{
    "news1": {
        "title_es": "En Lima se celebra el segundo encuentro en solidaridad con las Repúblicas Populares del Donbás ",
        "title_ru": "В Лиме прошла манифестация в поддержку ДНР и ЛНР ",
        "date_es": "14 Abril / 2022",
        "date_ru": "14 апреля / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/en_lima_se_celebra_el_segundo_encuentro_en_solidaridad_con_las_rep_blicas_populares_del_donb_s/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/v_lime_proshla_manifestatsiya_v_podderzhku_dnr_i_lnr/",
        "text_es": "El jueves, 14 de abril, en Lima se realizó el segundo encuentro impulsado por el Comité Peruano de Solidaridad con las Repúblicas Populares del Donbass (CPSRPD).\nSegún los organizadores, la manifestación, que se celebró frente al monumento a José Carlos Mariátegui en la Avenida 28 de julio de la capital peruana, reunió a cerca de 40 personas que se pronunciaron en solidaridad y \"respaldo total a los heroicos pueblos del Donbass que vienen resistiendo durante 8 años una feroz arremetida del gobierno ucraniano, financiado y asesorado por el imperialismo norteamericano y la OTAN\".",
        "text_ru": "14 апреля в столице Перу состоялась вторая встреча Перуанского комитета солидарности с Народными Республиками Донбасса.\nПо словам организаторов, демонстрация в перуанской столице собрала около 40 человек, которые смогли таким образом высказать свою солидарность и «полную поддержку героическому народу Донбасса, который уже 8 лет сопротивляется жестоким нападениям со стороны украинского правительства, финансируемого США и НАТО»."
    },
    "news2": {
        "title_es": "En centro de Lima se manifiestan en solidaridad con Rusia ",
        "title_ru": "В центре Лиме прошла манифестация в поддержку России ",
        "date_es": "17 Abril / 2022",
        "date_ru": "17 апреля / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/en_centro_de_lima_se_manifiestan_en_solidaridad_con_rusia/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/v_tsentre_lime_proshla_manifestatsiya_v_podderzhku_rossii/",
        "text_es": "El domingo 17 de abril, en la plaza San Martin, ubicada en pleno centro de la capital peruana, se realizó un mitin en apoyo a la operación especial rusa en Ucrania.\nEn las redes sociales se difunden vídeos en las cuales decenas de personas, que se reunieron con banderas rusas en una de las principales plazas capitalinas, se pronuncian en solidaridad y respaldo de la operación especial rusa en Ucrania frente a la campaña de desinformación en los medios y las sanciones unilaterales que, según los reunidos, constituyen razón principal de la subida de precios de alimentos, gasolina y otros productos en todo el mundo.",
        "text_ru": "17 апреля на одной из центральных площадей перуанской столицы прошел митинг в поддержку России.\nВ социальных сетях появились видео, на которых десятки человек, собравшихся на лимской площади Св. Мартина с флагами России, высказывают свою солидарность и поддержку российской специальной военной операции на Украине на фоне кампании по дезинформации в СМИ и односторонних экономических санкций, которые – по словам участников митинга – стали основной причиной роста цен на продовольствие, топливо и другие жизненно важные продукты во всем мире."
    },
    "news3": {
        "title_es": "Discurso del Embajador de Rusia Igor Románchenko en la conferencia “Sin el desarrollo de naciones no puede haber paz duradera en el planeta” del Instituto Schiller (15-16 de abril) ",
        "title_ru": "Выступление роспосла И.В.Романченко на международной конференции Института Шиллера «Без развития народов не может быть мира на планете»  (15-16 апреля) ",
        "date_es": "16 Abril",
        "date_ru": "16 апреля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/discurso_del_embajador_de_rusia_igor_rom_nchenko_en_la_conferencia_sin_el_desarrollo_de_naciones_no_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/vystuplenie_rosposla_i_v_romanchenko_na_mezhdunarodnoy_konferentsii_instituta_shillera_bez_razvitiya/",
        "text_es": "\"En primer lugar, me gustaría señalar la contribución activa y sustantiva del Instituto Schiller a los esfuerzos comunes para encontrar un nuevo paradigma de desarrollo mundial en vez del obsoleto modelo unipolar de relaciones entre estados.\nLa humanidad atraviesa una era de cambios revolucionarios, de crecimiento de la autoconciencia nacional de los centros regionales de poder, tal como lo fue en la época de la descolonización de las antiguas colonias.\nEn respuesta, los actores de las relaciones internacionales, acostumbrados a dominar, están tratando de eliminar a los competidores en las esferas política, militar y económica, para revivir el modelo unipolar y esencialmente neocolonial del mundo bajo el lema de “orden basado en reglas”, inventado por ellos para sus propias necesidades.\nEstoy convencido de que la verdadera democracia en un orden mundial multipolar presupone la posibilidad de que cualquier nación elija su propio camino, su propio sistema sociopolítico y disfrute de los beneficios de la civilización en igualdad de condiciones.\nEsta semana, el 12 de abril, el mundo entero celebró el Día Internacional de la Cosmonáutica. Ese día en 1961, nuestro compatriota Yuri Gagarin realizó el primer vuelo espacial tripulado y marcó el inicio de la era de la exploración espacial. Le pedimos al cosmonauta ruso Sergei Ryazansky que diera unas palabras de bienvenida para su conferencia.\nhttps://www.youtube.com/live/Y6N-955G6ag?feature=share",
        "text_ru": "Уважаемое руководство «Института Шиллера», дорогие коллеги, уважаемая Хельга Зепп-Ларуш!\nПрежде всего хотел бы отметить деятельный предметный вклад института Шиллера в общие усилия по поиску новой парадигмы мирового развития в противовес изжившей себя однополярной модели отношений между государствами.\nЧеловечество переживает эпоху революционных перемен, роста национального самосознания региональных центров силы так же, как это было в эпоху обретения независимости бывшими колониями.\nВ ответ привыкшие доминировать акторы международных отношений предпринимают попытки устранить конкурентов в военно-политической и экономической сферах, возродить однополярную и по сути неоколониальную модель мира под лозунгом «порядка, основанного на правилах», изобретенными ими самими под свои нужды.\nУбеждён, настоящая демократия в многополярном мироустройстве предполагает возможность любого народа выбирать свой собственный путь, собственную социально-политическую систему, пользоваться на равной основе благами цивилизации.\nНа этой неделе 12 апреля весь мир отмечал Международный день космонавтики. В этот день в 1961 г. наш соотечественник Ю.Гагарин совершил первый пилотируемый космический полет и положил начало эре освоения космоса. Мы попросили российского космонавта Сергея Рязанского дать напутствие для вашей конференции.\nhttps://www.youtube.com/live/Y6N-955G6ag?feature=share\nПроисходящие, в целом благоприятные, изменения вызывают, тем не менее, неприятие у ряда государств, привыкших мыслить согласно логике глобального доминирования и неоколониализма. Они отказываются признавать реалии многополярного мира и договариваться на этой основе о параметрах и принципах мироустройства. Предпринимаются попытки сдержать естественный ход истории, устранить конкурентов в военно-политической и экономической сферах, подавить инакомыслие. Используется широкий набор противоправных инструментов и методов, включая применение принудительных мер в обход Совета Безопасности ООН, провоцирование государственных переворотов, вооруженных конфликтов, угрозы, шантаж, манипулирование сознанием отдельных социальных групп и целых народов, наступательные и подрывные операции в информационном пространстве. Распространенной формой вмешательства во внутренние дела суверенных государств стало навязывание им деструктивных неолиберальных идеологических установок, противоречащих традиционным духовно-нравственным ценностям. Как следствие, разрушительное воздействие распространяется на все сферы международных отношений.\nВ условиях острых внешних угроз\nнаша готовность соблюдать принцип неделимости безопасности\nподтверждается, но в отношении только тех государств и их объединений, которые проявляют взаимность в этом вопросе.\nУбеждён, настоящая демократия в многополярном мире прежде всего предполагает возможность любого народа выбирать свой собственный путь, собственную социально-политическую систему. Процветание обществу принесет такое мировое устройство, которое будет основано на инклюзивности, учете мнений каждого народа, разнообразии культур, систем мировоззрений, идей и религиозных представлений. Следует сделать более справедливыми и открытыми мировую экономику и торговлю за счет формирования новых международных финансовых платформ, в том числе на основе национальных валют, а также предоставить доступ всем странам к честному и открытому научно-технологическому обмену, который будет не усиливать мировое неравенство, а сокращать его.\nПродвигаем это видение нового миропорядка среди наших единомышленников, например, в БРИКС, ШОС, ЕАЭС – международных структурах, которые являются подлинными образцами многосторонней дипломатии, отвечающей реалиям\nXXI\nв.\nЗа последние сто лет система региональной и глобальной безопасности перекраивалась трижды. В результате Первой мировой войны страны-победительницы создали европейский порядок, который, однако, просуществовал лишь 20 лет.\nПосле Второй мировой войны была сформирована система международных отношений, которая представляла собой отражение баланса сил и была основана на максимальном учете национальных интересов. Пожалуй, ключевым моментом, который объединял все государства, стало создание ООН при основополагающей роли Совета Безопасности, а также опора на международное право.\nОднако холодная война разломила мир. Против Советского Союза была развернута психологическая, идеологическая и экономическая война. Нас называли «империей зла» и утверждали, что мы являемся источником постоянной глобальной напряженности. Запад поставил задачу сдержать развитие Советского государства, не допустить притока к нам современных технологий, обречь нас на существование в качестве второстепенной державы.\nТретья попытка сформировать миропорядок была реализована после исчезновения СССР. США и их союзники объявили себя победителями в холодной войне. Приступили к перекраиванию международных отношений исключительно под свои интересы.\nПо сути, именно тогда были заложены основы широко известного сегодня «порядка, основанного на правилах», не имеющего ничего общего с международным правом. В новых условиях все меньше места оставалось для ООН и других международных структур, если только они не находились под контролем Вашингтона.\nНо даже в такой реальности новая Россия предприняла попытку пойти навстречу западному миру. Мы были избыточно открыты и доверчивы. Предложили новые проекты сотрудничества и взаимодействия. Проявили готовность к компромиссам, порой делая непростительные уступки. Запад же цинично использовал такой конструктивный настрой. Лицемерно пытался указать, что отныне место России – на задворках «нового миропорядка».\nВаршавский договор исчез, однако НАТО не собиралась самораспускаться. Более того, за последние годы мир стал свидетелем пяти волн расширения Альянса, военная машина которого, по сути, стоит на пороге нашего дома.\nЗа последние годы военная активность НАТО повысилась в разы. Ежегодно возле российских рубежей проводится около 40 крупных военных учений. Силы Североатлантического альянса осваивают пространство Черного и Балтийского морей. К слову, по последним оценкам Стокгольмского международного института исследования проблем мира, совокупные военные расходы стран НАТО превосходят российские как минимум в 25 раз.\nПри этом Запад не одно десятилетие спокойно наблюдает за демонтажем системы коллективной безопасности, сложившейся после Второй мировой войны. Утрачены ключевые соглашения в области глобальной безопасности: Договор по ПРО, ДРСМД, ДОН. По сути, сегодня остался лишь ДСНВ, который по-прежнему отвечает национальным интересам России и США. Это – «золотой стандарт» в области стратегической стабильности, который необходимо сохранить.\nРоссийская сторона считает абсолютно неприемлемым курс натовских стран на военно-техническое освоение территории Украины и Грузии, создание по периметру наших границ сети американских биолабораторий.\nСитуация приобрела крайне опасный характер. Мы неоднократно говорили о том, что любая система европейской безопасности должна учитывать национальные интересы всех государств и, разумеется, России. Наша страна не может быть объектом каких-либо иллюзорных оборонных проектов стран Запада. Россия должна быть равноправным субъектом европейской и глобальной безопасности с правом решающего голоса. При этом мы никогда не настаивали на односторонних преимуществах. Все, что требовали – уважительное отношение, признание российских национальных интересов.\nВ конце прошлого года Российская Федерация выдвинула конкретные предложения."
    },
    "news4": {
        "title_es": "DECLARACIÓN DEL MINISTERIO DE ASUNTOS EXTERIORES DE RUSIA EN RELACIÓN CON LOS PLANES DE EEUU DE CELEBRAR LA \"CUMBRE POR LA DEMOCRACIA\" ",
        "title_ru": "ЗАЯВЛЕНИЕ МИД РОССИИ В СВЯЗИ С ПЛАНАМИ США ПРОВЕСТИ «САММИТ ЗА ДЕМОКРАТИЮ» ",
        "date_es": "09 Diciembre / 2021",
        "date_ru": "09 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/declaraci_n_del_ministerio_de_asuntos_exteriores_de_rusia_en_relaci_n_con_los_planes_de_eeuu_de_cele/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/zayavlenie_mid_rossii_v_svyazi_s_planami_ssha_provesti_sammit_za_demokratiyu/",
        "text_es": "En relación con la celebración los próximos 9 y 10 de diciembre, por iniciativa de la administración de Estados Unidos, de la llamada cumbre por la democracia, la Cancillería de Rusia considera necesario señalar lo siguiente:\nhttps://www.mid.ru/ru/foreign_policy/news/-/asset_publisher/cKNonkJE02Bw/content/id/4976488?p_p_id=101_INSTANCE_cKNonkJE02Bw&_101_INSTANCE_cKNonkJE02Bw_languageId=es_ES\nDeclaración sobre la llamada cumbre por democracia, por la portavoz del Ministerio de Asuntos Exteriores de Rusia, María Zajárova, hecha en la rueda de prensa, Moscú, 9 de diciembre de 2021:\nhttps://www.mid.ru/ru/foreign_policy/news/-/asset_publisher/cKNonkJE02Bw/content/id/4988762?p_p_id=101_INSTANCE_cKNonkJE02Bw&_101_INSTANCE_cKNonkJE02Bw_languageId=es_ES",
        "text_ru": "Читайте заявление МИД России в связи с проведением 9-10 декабря с.г. по инициативе администрации США так называемого саммита за демократию:\nhttps://www.mid.ru/ru/foreign_policy/news/-/asset_publisher/cKNonkJE02Bw/content/id/4976488?p_p_id=101_INSTANCE_cKNonkJE02Bw&_101_INSTANCE_cKNonkJE02Bw_languageId=ru_RU\n«О саммите за демократию» в брифинге официального представителя МИД России М.В.Захаровой, Москва, 9 декабря 2021 года:\nhttps://www.mid.ru/ru/foreign_policy/news/-/asset_publisher/cKNonkJE02Bw/content/id/4988762?p_p_id=101_INSTANCE_cKNonkJE02Bw&_101_INSTANCE_cKNonkJE02Bw_languageId=ru_RU"
    },
    "news5": {
        "title_es": "Entrevista del embajador de Rusia en el Perú, Igor Romanchenko al periódico “El Comercio” el 23 de febrero sobre la situación en Ucrani ",
        "title_ru": "Интервью Посла России в Перу И.В.Романченко газете «Эль-Комерсио» 23 февраля 2023 г. ",
        "date_es": "23 Febrero",
        "date_ru": "23 февраля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/cuestionario_para_el_embajador_de_rusia_en_el_per_igor_romanchenko/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/intervyu_posla_rossii_v_peru_i_v_romanchenko_gazete_el_komersio_23_fevralya_2023_g/",
        "text_es": "1)\nEstá por cumplirse un año del conflicto entre Rusia y Ucrania. ¿Diría usted que Rusia está logrando los objetivos que se trazó Vladimir Putin al inicio de la llamada operación militar especial?\nEn primer lugar, quisiera recordarles que la crisis actual en Ucrania surgió en 2014, cuando, con el apoyo activo de los Estados Unidos y la UE, se llevó a cabo un golpe de estado en Kiev, como resultado del cual llegaron al poder nacionalistas radicales, y este país se convirtió en un trampolín para el debilitamiento de Rusia. Crimea y el Donbás se opusieron al nuevo régimen. Crimea obtuvo su independencia, y el régimen de Kiev desató una guerra contra el Donbás que se cobró la vida de 14 mil personas, efectuó la ucranización forzosa de facto de la población de habla rusa, el bloqueo económico y energético – todo esto con el apoyo de formaciones neonazi.\nDurante la operación especial la población rusohablante liberada de las repúblicas de Donetsk y Lugansk, las regiones de Jersón y Zaporozhye expresó su deseo por referéndum de que estos territorios se convirtieran en parte de Rusia, y así fueron incorporados a nuestro país. Coadyuvamos activamente al establecimiento de una vida pacífica allí. Además, eliminamos el potencial militar no solo de Ucrania, sino también de los países de la OTAN que participan abiertamente en el conflicto y han declarado la necesidad de “infligir una derrota estratégica a Rusia en el campo de batalla”. Desde estos puntos de vista, Rusia cumple con éxito los objetivos de la operación militar especial.\n2)\nCon tantas bajas (muertos) militares y civiles en ambos bandos y tanto sufrimiento para los deudos de las víctimas en ambos países, ¿no había acaso otro camino u otra vía de solución que la operación militar especial ordenada por Putin el 24 de febrero del 2022?\nCon la mediación activa de Rusia se firmó el “Paquete de Medidas para la Implementación de los Acuerdos de Minsk” el 12 de febrero de 2015, aprobados por la Resolución 2202 del Consejo de Seguridad de la ONU. Se hicieron base legal\nsin alternativa para el arreglo de paz dentro de Ucrania. Pero, como saben, estos nunca no se cumplieron. Ahora, tanto V.Zelenski como la excanciller alemana A.Merkel y el expresidente de Francia F.Hollande admitieron que los acuerdos de Minsk eran necesarios para dar tiempo a Kiev con el fin de fortalecer las fuerzas armadas de Ucrania. Mientras tanto, continuaba el sufrimiento de la población rusohablante en el Donbás.\nAdemás, como es sabido, a finales de 2021 Rusia elaboró ​​y envió propuestas a los socios occidentales sobre la provisión de garantías jurídicas de seguridad, incluyendo la no expansión de la OTAN hacia el Este, el retorno de su infraestructura militar a la configuración de 1997, cuando se firmó el Acta Fundacional entre Rusia y la OTAN. Intentamos resolver nuestros problemas con el bloque a través de la diplomacia, pero nuestras propuestas fueron rechazadas rotundamente.\n3)\nSalvo Bielorrusia, Serbia y alguna otra exrepública soviética, el grueso de países de Europa y Occidente, en general, ha condenado las acciones de Rusia. ¿Cuánto afecta ello a Rusia? ¿Y será posible recomponer esa relación con Europa en algún momento o esto es ya un punto de no retorno?\nRusia ha sido golpeada con un número récord de sanciones diseñadas para destruir la economía rusa. Sin embargo, la economía y el sistema de gobierno rusos han demostrado su fortaleza: el crecimiento económico en 2022 disminuyó un\n2,1 % (en lugar del 20-25 % previsto).\nSin embargo, este problema tiene otra cara lamentable a escala global: nuestros socios en todo el mundo se ven obligados a congelar los contactos bajo la amenaza de sanciones secundarias de los Estados Unidos.\nLos países en desarrollo - en Asia, África y América Latina – fueron golpeados por la crisis alimentaria y energética, y Estados Unidos se benefició de esto, como en los tiempos de la Primera y Segunda Guerra Mundial, \"bajo la apariencia\" de restricciones y sanciones ganando los mercados de gas y petróleo.\nSin embargo, los Estados Unidos y los países europeos no son el mundo entero. Todavía tenemos muchos amigos y socios, incluidos nuevos centros de poder como China, India, Sudáfrica, Turquía y Brasil. En general, adoptaron una posición neutral sobre el operación militar especial, mientras que una serie de estados apoyaron a Rusia. Todos ellos continúan la cooperación mutuamente beneficiosa con nosotros.\nLa conclusión principal para las relaciones ruso-europeas sería que la UE es absolutamente dependiente en la toma de decisiones importantes. Sin embargo, si Bruselas finalmente piensa en su propio destino y en un papel soberano en el mundo multipolar, estaremos dispuestos a cooperar en aquellas áreas donde realmente se requiera y responda a los intereses de nuestro país.\n4)\n¿Qué tiene que ocurrir para que el Kremlin se siente a negociar una paz que gran parte del mundo anhela? ¿Uno de los requisitos es que Volodimir Zelenski deje el poder?\nMe gustaría recordarles que Rusia ha reiterado en todas las plataformas y a diferentes niveles su disposición para las conversaciones sobre la solución del conflicto en Ucrania sin condiciones previas, pero fue Ucrania la que, por orden desde el exterior, abandonó las negociaciones iniciadas en marzo de 2022, además, justamente cuando fue posible llegar a una decisión diplomática. Desde entonces, nadie ha tratado de convencer al régimen de Kiev de su importancia para el destino no solo de Ucrania y Rusia, sino del mundo entero, incluso cuando V.Zelenski firmó un decreto sobre la “imposibilidad” de sostener negociaciones con el presidente de Rusia.\nSin embargo, siempre estamos dispuestos para lograr nuestros objetivos a través de medios políticos y diplomáticos y quedamos pendientes para considerar cualquier propuesta seria de Occidente que tenga en cuenta el estado real de las cosas \"sobre el terreno\", siempre y cuando ésta se ponga en la mesa. En lo que se refiere a la presidencia de Ucrania, corresponde al pueblo ucraniano elegir a sus dirigentes, no llamamos a un cambio de poder en Kiev, a diferencia de quienes lo hacen en relación con Moscú.\n5)\nAlgunos expertos y analistas militares señalan que la contraofensiva ucraniana en el este, apoyada por Estados Unidos y otras potencias de la OTAN, es una estrategia para forzar justamente a Rusia a dialogar. ¿Qué comentario le merece tal aseveración?\nSegún mencioné anteriormente, Rusia está dispuesta para el diálogo, es Ucrania que lo evita. Hablar de la contraofensiva de las Fuerzas Armadas de Ucrania con el apoyo de los países de la OTAN es en gran parte un acto mediático con el propósito de ejercer presión psicológica. Los intentos de contraataque solo provocan mayores pérdidas entre los ucranianos.\n6)\nUcrania está requiriendo más armamento, más drones y más municiones a Occidente y varios países europeos están urgiendo a que se envíen pronto. ¿Ve Rusia ello con temor de que le impida lograr sus objetivos militares?\nTemor no es exactamente la palabra adecuada. Rusia está preocupada por lo que está sucediendo, ya que es muy consciente de que estas armas se volverán a utilizar contra civiles en el Donbás.\nAl mismo tiempo, los países occidentales que suministran armas al régimen de Kiev se convierten en parte de facto del conflicto y lo acercan a la peligrosa línea de un choque militar directo con Rusia. Tal situación favorece al complejo militar-industrial de EEUU, esto es obvio no solo para expertos.\nAdemás, la distribución descontrolada de armas enviadas a Ucrania conduce a que los mismos pasen a circular ilegalmente entre actores no estatales en diferentes regiones del mundo.\n7)\nTanto Zelenski como otros líderes europeos sostienen que Ucrania no será el último objetivo de la ofensiva rusa sino que esta continuará hacia otros estados del antiguo bloque soviético. ¿Qué opina usted de esas declaraciones?\nNuestros colegas ucranianos incluso atribuyen a Rusia \"el deseo de atacar a Alemania y exterminar a todos los alemanes, así como de desencadenar una guerra nuclear\". Tales acusaciones son completamente infundadas, las consideramos como otro intento de demonizar a Rusia en el marco de la guerra híbrida desatada contra nosotros.\n8)\n¿Cuánto tiempo más durará esta guerra? ¿Teme que esta se amplíe y adquiera un alcance continental o mundial?\nLos países occidentales pueden acelerar el establecimiento de la paz cortando el suministro de armas a Kiev y convenciéndola de iniciar negociaciones basadas en condiciones realistas, y no en \"planes de 10 puntos\" efímeros o convocando una cumbre de paz sin nuestra participación.\nAl mismo tiempo, es obvio que el conflicto ya ha adquirido una proyección global. La entrega de armas (que había empezado mucho antes del inicio de la operación militar rusa), datos satelitales y de inteligencia al régimen de Kiev, participación en la planificación e implementación de operaciones militares, entrenamiento de combatientes en el territorio de países occidentales para operaciones ofensivas, entrada en hostilidades bajo la apariencia de compañías militares privadas e instructores militares – todo ello ya se convirtió a los estados de la OTAN en partes del conflicto. Se sintieron en todo el mundo las consecuencias de estas acciones, así como de sanciones ilegales contra Rusia que violaron los principios del libre comercio y provocaron las crisis alimentaria y energética.\nAfortunadamente, muchos países entienden que no hay alternativa a la construcción de un mundo democrático, multipolar y justo en nuestro planeta, sin chantaje, dominación, intimidación de gobiernos indeseables y neocolonialismo.\nhttps://elcomercio.pe/mundo/actualidad/embajador-de-rusia-en-el-peru-los-paises-occidentales-pueden-acelerar-la-llegada-de-la-paz-cortando-el-suministro-de-armas-a-kiev-entrevista-igor-romanchenko-guerra-rusia-ucrania-otan-estados-unidos-union-europea-europa-noticia/",
        "text_ru": "1)\nСкоро исполнится год конфликту между Россией и Украиной. Выполняются ли цели СВО, обозначенные В.В.Путиным в ее начале?\nПрежде всего, хотел бы напомнить о том, что нынешний кризис на Украине\nвозник в 2014 г.\n, когда при активной поддержке США и ЕС в Киеве был совершен вооруженный госпереворот, в результате которого к власти были приведены радикальные националистические силы, эта страна была превращена в плацдарм для ослабления России. Против нового режима выступили Крым и Донбасс. Крым обрел свою независимость, а против Донбасса киевским режимом была развязана война, которая унесла жизни 14 тыс. человек, де-факто насильственная украинизация русскоязычного населения, экономическая и энергетическая блокада – все это с опорой на неонацисткие формирования.\nВ ходе спецоперации освобожденные русскоговорящие жители Донецкой и Луганской республик, Херсонщины и Запорожской области путем референдума изъявили желание войти в состав России и были присоединены к нашей стране. Активно содействуем налаживанию там мирной жизни. Кроме того, ликвидируем военный потенциал не только Украины, но и стран НАТО, открыто участвующих в конфликте и заявивших о необходимости «нанесения стратегического поражения России на поле боя». С этих точек зрения Россия успешно выполняет цели СВО.\n2)\nУчитывая такое количество жертв среди военных и гражданских с обеих сторон, а также страданий их родных и близких, не было ли другого выхода, кроме СВО, предпринятой В.В.Путиным 24 февраля 2022 г.?\nП\nри активном посредничестве России был подписан «Комплекс мер по выполнению Минских соглашений» от 12 февраля 2015 г., одобренный резолюцией 2202 СБ ООН. Он стал безальтернативной правовой базой внутриукраинского урегулирования. Но, как известно, они не выполнялись. Сейчас и В.А.Зеленский и бывший канцлер ФРГ А.Меркель, и экс-президент Франции Ф.Олланд признались, что Минские соглашения нужны были для того, чтобы дать Киеву время укрепить ВСУ. Между тем страдания русскоговорящего населения на Донбассе продолжались.\nКроме того, как известно, в конце 2021 г. Россия подготовила и направила западным партнерам предложения о предоставлении юридических гарантий безопасности, касавшихся, в том числе нерасширения НАТО на Восток, возвращения его военной инфраструктуры к конфигурации 1997 г., когда был подписан Основополагающий акт Россия-НАТО. Мы пытались решить наши проблемы с блоком дипломатическим путем, однако наши предложения были однозначно отвергнуты.\n3)\nКроме Белоруссии, Сербии и еще нескольких бывших советских республик, большая часть Европы и Запада в целом осудили действия России. Насколько это затрагивает Россию? Возможно ли будет восстановить отношения с Европой в какой-то момент?\nПротив России было введено рекордное количество санкций, призванных уничтожить российскую экономику.\nОднако российская экономика и\nсистема управления продемонстрировали прочность: экономический рост в 2022 г. снизился на 2,1% (вместо прогнозируемых 20-25%).\nОднако, эта проблема имеет и другую печальную сторону глобального масштаба:\nнаши партнеры по всему миру вынуждены замораживать контакты под угрозой применения вторичных санкций со стороны США.\nПод удар продовольственного и энергетического кризиса попали развивающиеся страны – в Азии, Африке и Латинской Америке, а выиграли от этого США, как и во времена I и II мировых войн, «под шумок» санкционных ограничений захватывая газовый и нефтяной рынки.\nОднако США и страны Европы – это не весь мир. У нас остается много друзей и партнеров, в том числе новые центры силы, такие как Китай, Индия, ЮАР, Турция, Бразилия. Они заняли в целом нейтральную позицию по СВО, а ряд государств поддержали Россию. Все они продолжают взаимовыгодное сотрудничество с нами.\nГлавный вывод для российско-европейских отношений —\nЕС абсолютно несамостоятелен\nв принятии хоть сколько-нибудь важных решений. Тем не менее, если в Брюсселе в итоге задумаются о собственной судьбе и самостоятельной роли в многополюсном мире,\nбудем готовы взаимодействовать\nпо тем направлениям, где это действительно востребовано и отвечает интересам нашей страны.\n4)\nЧто должно произойти, чтобы Кремль сел за стол переговоров? Отречение от власти В.Зеленского?\nХотел бы напомнить, что Россия неоднократно, на всех площадках и на разных уровнях повторяла об открытости к переговорам по урегулированию конфликта на Украине без предварительных условий, но именно Украина по приказу извне переговоры покинула, причем в тот самый момент, когда была возможность прийти к дипломатическому решению в марте 2022 г. С тех пор никто даже не попытался убедить киевский режим в их необходимости для судеб не только Украины и России, но и всего мира, даже когда В.Зеленский подписал указ о «невозможности» переговоров с Президентом России.\nТем не менее, мы всегда готовы к достижению своих целей политико-дипломатическим путём и будем готовы рассмотреть любые серьезные предложения Запада, которые бы учитывали реальное положение дел «на земле», если и когда таковые поступят. Что касается руководства этой страны, его избрание – это прерогатива народа Украины, мы не призываем к смене власти в Киеве, в отличие от тех, кто это делает по отношению к Москве.\n5) Некоторые военные эксперты и аналитики отмечают, что украинское контрнаступление на востоке, поддержанное США и другими державами НАТО, является стратегией именно принуждения России к диалогу. Как бы Вы это прокомментировали?\nКак уже было упомянуто ранее, Россия к диалогу готова, от него уклоняется Украина. Разговоры о поддержанном странами НАТО контрнаступлении ВСУ во многом являются пиар-акцией с целью психологического давления. Попытки контратаковать лишь провоцируют бóльшие потери среди украинцев.\n5)\nУкраина требует у Запада больше оружия, больше беспилотников и больше боеприпасов, и несколько европейских стран настаивают на их скорейшей отправке. Боится ли Россия, что это помешает ей достичь своих военных целей?\nСтрах — это не совсем верное слово. В России озабочены происходящим, так как прекрасно понимают, что эти вооружения вновь будут использованы против мирных жителей Донбасса\n.\nПри этом страны Запада, поставляющие оружие киевскому режиму, становятся\nде-факто стороной конфликта\nи приближают его к опасной черте прямого военного столкновения с Россией А бенефициаром такого развития ситуации является американский ВПК, это очевидно даже не эксперту.\nКроме того, бесконтрольное распределение\nнаправляемых на Украину вооружений приводит к их поступлению в нелегальный оборот и распространению среди негосударственных субъектов в разных регионах мира.\n6)  Tanto Zelenski como otros líderes europeos sostienen que Ucrania no será el último objetivo de la ofensiva rusa sino que esta continuará hacia otros estados del antiguo bloque soviético. ¿Qué opina usted de esas declaraciones?\nНаши украинские коллеги действительно приписывают России даже «стремление напасть на Германию и истребить всех немцев, а также развязать ядерную войну». Такие обвинения совершенно беспочвенны, рассматриваем их как очередную попытку демонизировать Россию в рамках развязанной против нас гибридной войны.\n7) Сколько еще продлится эта война? Опасаетесь ли Вы, что она разрастется и приобретет континентальный или глобальный размах?\nУскорить установление мира могут страны Запада, прекратив поставки оружия Киеву и убедив его начать переговоры, исходя из реалистичных условий, а не эфемерных «планов из 10 пунктов» или созыва мирного саммита без нашего участия.\nВместе с тем, очевидно, что конфликт уже приобрел глобальную проекцию. Передача киевскому режиму оружия (еще задолго до начала СВО), спутниковых и разведданных, участие в планировании и осуществлении войсковых операций, подготовка бойцов на территории западных стран для наступательных операций, вступление в боевые действия под прикрытием частных военных компаний и военных инструкторов уже\nделает страны НАТО сторонами конфликта\n. Последствия этих действий, а также введения незаконных санкций против России, нарушивших принципы свободной торговли и спровоцировавших продовольственный и энергетический кризис, ощутил весь мир.\nК счастью, многие страны понимают безальтернативность выстраивания на нашей планете демократичного, многополярного и справедливого мира – без шантажа, доминирования, запугивания неугодных и неоколониализма."
    },
    "news6": {
        "title_es": "Comentario de la portavoz de la Cancillería de Rusia María Zajárova sobre la evolución de la situación política interna en el Perú ",
        "title_ru": "Комментарий официального представителя МИД России М.В.Захаровой о развитии внутриполитической ситуации в Перу ",
        "date_es": "17 Enero",
        "date_ru": "17 января",
        "source_es": "https://peru.mid.ru/es/press-centre/news/comentario_de_la_portavoz_de_la_canciller_a_de_rusia_mar_a_zaj_rova_sobre_la_evoluci_n_de_la_situaci/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/kommentariy_ofitsialnogo_predstavitelya_mid_rossii_m_v_zakharovoy_o_razvitii_vnutripoliticheskoy_sit/",
        "text_es": "17 de enero de 2023\nPercibimos con preocupación la información sobre los enfrentamientos entre policías y participantes en protestas antigubernamentales en la República del Perú, que dejaron más de 50 víctimas y más de 800 heridos. Expresamos nuestras condolencias a los deudos de los fallecidos. Deseamos una pronta recuperación a los heridos. Esperamos – al igual que las propias autoridades peruanas en función – que una investigación objetiva permita identificar a los responsables y llevarlos ante la justicia.\nHacemos votos para que la situación en el Perú se normalice, se resuelven dentro del marco legal las diferencias que dividen a los bandos opuestos, respetando las normas de la democracia y los derechos humanos, a través del diálogo entre los peruanos y sin injerencias destructivas desde el exterior.\nNos pronunciamos por el desarrollo estable y dinámico de nuestro amigo Perú, importante socio comercial de Rusia en América Latina y en el marco de la APEC, relaciones con el que valoramos y tenemos la intención de fortalecerlas aún más.\nAl mismo tiempo, teniendo en cuenta la situación actual en este país reafirmamos las recomendaciones realizadas previamente por el Ministerio de Relaciones Exteriores de Rusia (del 14 de diciembre de 2022) a los ciudadanos rusos de abstenerse de visitar el Perú a menos que sea absolutamente necesario, y a los compatriotas que ya se encuentran en el país - tomar precauciones y evitar lugares concurridos.",
        "text_ru": "С тревогой воспринимаем информацию о столкновениях между полицией и участниками антиправительственных протестов в\nРеспублике Перу\n, которые привели к более чем 50 жертвам и ранению свыше 800 человек. Выражаем соболезнования родным и близким погибших. Желаем скорейшего выздоровления пострадавшим. Рассчитываем – и к этому призывают сами действующие власти страны – что объективное расследование позволит установить виновных и привлечь их к ответственности.\nНадеемся на нормализацию ситуации в Перу, разрешение разногласий, разделяющих противоборствующие стороны, в рамках правового поля, при соблюдении норм демократии и прав человека, путем диалога между самими перуанцами и без деструктивного вмешательства извне.\nМы – за стабильное и динамичное развитие дружественной нам Перу, значимого торгового партнера России в Латинской Америке и в рамках\nАТЭС\n, отношения с которым мы ценим и намерены укреплять и дальше.\nВместе с тем с учетом обстановки на данном этапе подтверждаем ранее высказанные МИД России рекомендации (\nот 14 декабря 2022 г.\n) российским гражданам воздержаться от посещения Перу без крайней необходимости, а уже находящимся в стране россиянам – соблюдать меры предосторожности и избегать мест массового скопления людей."
    },
    "news7": {
        "title_es": "Concierto de grupos rusos CORO TURETSKY Y SOPRANO en Lima ",
        "title_ru": "Концерт российского коллектива «Хора Турецкого» и «Сопрано» в Лиме ",
        "date_es": "27 Julio",
        "date_ru": "27 июля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/concierto_de_grupos_rusos_coro_turetsky_y_soprano_en_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/kontsert_rossiyskogo_kollektiva_khora_turetskogo_i_soprano_v_lime/",
        "text_es": "El 27 de julio de 2023 los reconocidos grupos musicales rusos “Coro Turetsky” y “Soprano” como parte de su gira por América Latina brindaron un concierto gratuito “Canciones de Unidad” en el Parque Municipal del distrito histórico de Barranco (Lima), popular entre los turistas y los limeños.\nEl evento, realizado con el apoyo del Gobierno de Moscú y la Embajada de Rusia, fue un \"presente\" especial de la parte rusa con motivo del Día de la Independencia del Perú (28 de julio).\nEntre los invitados de honor se encontraban representantes del Congreso, ministerios y entidades gubernamentales, autoridades regionales, cuerpo diplomático y la Defensoría del Pueblo de la Nación.\nEn la inauguración del concierto la Encargada de Negocios a.i. de Rusia en el Perú Natalia Sentenkova pronunció un discurso de bienvenida, felicitando al hermano pueblo peruano por su fiesta nacional, destacando las tradiciones de amistad y solidaridad que unen históricamente a los rusos y los peruanos.\nLa Presidenta de la Liga Parlamentaria de Amistad con Rusia Kira Alcarraz agradeció la oportunidad de disfrutar de las obras maestras de la música rusa y mundial y destacó además la especial importancia de promover este tipo de proyectos culturales y educativos entre el público peruano de manera incluyente.\nEl Coro Turetsky presentó un repertorio único que abarca una variedad de temas: desde los clásicos mundiales hasta el rock, desde la música pop hasta ópera, desde jazz hasta canciones populares en diferentes idiomas. El punto culminante del programa fue la canción peruana \"Le dije a papá\", interpretada junto con un coro de jóvenes de Barranco.\nLa célebre agrupación rusa fue calurosamente acogida por el numeroso público peruano y compatriotas rusos (más de 1000 personas en total), quienes cantaron junto al coro y bailaron en la celebración de la amistad y la afinidad cultural y espiritual de nuestros pueblos. El concierto se ha convertido en uno de los eventos memorables de la vida cultural limeña.",
        "text_ru": "27 июля 2023 г. известный российский коллектив «Хор Турецкого» и «Сопрано» в рамках турне по Латинской Америке дали бесплатный концерт «Песни единства» в Муниципальном парке исторического популярного среди туристов и местного населения района Барранко (Лима). Мероприятие, проведённое при поддержке Правительства Москвы и роспосольства стало специальным \"подарком\" российской стороны ко Дню независимости Перу (28 июля). Среди почётных гостей были представители Конгресса, министерств и ведомств, районных властей, дипкорпуса, национальный омбудсмен.\nНа открытии концерта с приветственным словом выступила временный поверенный в делах России в Перу Н.Н.Сентенкова, которая поздравила братский перуанский народ с национальным праздником, отметила традиции дружбы и солидарности, которые исторически связывают россиян и перуанцев.\nПредседатель парламентской группы дружбы с Россией К.Алькарас поблагодарила за возможность насладиться шедеврами российской и мировой музыки, а также отметила особое значение продвижения таких культурно-просветительских проектов среди перуанской общественности на инклюзивной основе.\n«Хор Турецкого» представил уникальный репертуар, состоящий из самых разных тем: от мировой классики до рока, от поп-музыки до оперы, от джаза до народных песен на разных языках. \"Гвоздём программы\" стала перуанская песня \"Le dije a papá\", исполненная совместно с молодёжным хором из Барранко.\nПрославленный российский коллектив был тепло встречен многочисленной перуанской публикой и российскими соотечественниками (всего - более 1000 человек), которые пели вместе с хором и танцевали на празднике дружбы и культурной и духовной общности наших народов. Концерт, стал одним из запоминающихся событий культурной жизни Лимы."
    },
    "news8": {
        "title_es": "Del artículo, publicado en el diario La República con motivo del Día de solidaridad ruso-peruana, Lima, Perú, el 18 de julio de 2020 ",
        "title_ru": "Материалы статьи, опубликованной в газете «Ла Република», Перу, по случаю Дня российско-перуанской солидарности, 18 июля 2020 года ",
        "date_es": "20 Julio / 2020",
        "date_ru": "20 июля / 2020",
        "source_es": "https://peru.mid.ru/es/press-centre/news/del_art_culo_publicado_en_el_diario_la_rep_blica_con_motivo_del_d_a_de_solidaridad_ruso_peruana_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/materialy_stati_opublikovannoy_v_gazete_la_republika_peru_po_sluchayu_dnya_rossiysko_peruanskoy_soli/",
        "text_es": "Igor V. Románchenko, Embajador de Rusia en el Perú:\nNuestro país fue uno de los primeros en responder al llamamiento de ayuda del Departamento de Áncash afectado por la tragedia, realizó una misión humanitaria sin precedentes. Por primera vez se organizó un puente aéreo transatlántico, con los aviones militares de transporte Antey fueron trasladados y donados al gobierno peruano tres helicópteros Mi-8, ambulancias, equipos médicos, medicamentos, vacunas, carpas, ropa de abrigo – en total, más de 60 toneladas de ayuda humanitaria. Los especialistas soviéticos capacitaron a los pilotos y rescatistas peruanos. Cientos de voluntarios locales recibieron entrenamiento completo y material necesario para brindar primera ayuda médica.\nEn la ciudad de Huaraz se desplegó un hospital militar de campaña, que posteriormente también fue donado al Gobierno peruano y dio origen al hospital que tras modernización sigue funcionando hasta hoy. Fue posible llevar a cabo más de 32 mil atenciones de pacientes, aproximadamente 1000 hospitalizaciones, la vacunación de 90 mil personas. En Yungay, arrasado por un devastador aluvión, se construyeron casas prefabricadas, traídas de la URSS y equipadas con todos los electrodomésticos necesarios de fabricación soviética.\nMe gustaría hacer mención especial de aquel poderoso eco de compasión, resonado en los corazones de los ciudadanos soviéticos ante la tragedia del Perú. Cuando en junio de 1970 los periódicos publicaron un llamamiento a los voluntarios para unirse a la misión humanitaria de ayuda al hermano pueblo peruano, las autoridades en Moscú recibieron una ola de llamadas de quienes deseaban inscribirse. Se formó un equipo juvenil de 55 personas – estudiantes, paramédicos y médicos, listos a dirigirse al lejano país andino para un trabajo abnegado en el hospital de campaña en pleno epicentro de la catástrofe.\nEl 18 de julio de 1970, durante la misión humanitaria soviética para ayudar al Perú, ocurrió una tragedia: uno de los aviones de transporte An-22 desapareció sobre el Atlántico Norte. A bordo del avión había 16 tripulantes y 6 médicos. En su memoria, se erigieron monumentos en el prestigioso cementerio Novodevichy de Moscú y en el territorio del hospital en Huaraz. Una placa conmemorativa fue instalada en el Camposanto de Yungay por INDECI. En ambos países el 18 de julio se celebra el Día de Solidaridad Ruso-Peruana.\nLos acontecimientos de aquellos años, repletos de ejemplos de coraje, abnegación y solidaridad en los momentos más trágicos y duros posteriormente sentaron una base inquebrantable para las relaciones de una sincera amistad y entendimiento mutuo entre nuestros pueblos. Tanto en Rusia, como en el Perú este día se celebran actos conmemorativos. Se conmueve profundamente que hasta hoy se guarde la memoria de la hazaña de aquellos chicos, que constituye un punto de referencia imperecedero para las relaciones entre Estados y entre personas, listos a echar una mano uno para el otro, frente a las situaciones dramáticas.\nFaina V. Andriánova, viuda del mayor Vladímir A. Andriánov, uno de los rescatistas soviéticos fallecidos en el accidente aéreo sobre Átlantico el 18 de julio de 1970, en su misión de ayuda al pueblo peruano tras el terremoto en la Región Áncash:\n“El 17 de julio de 1970, el avión An-22, número de vuelo 09303, despegó en la misión humanitaria soviética para brindar ayuda al pueblo peruano afectado por el terremoto. Su plan de vuelo fue: Ivánovo - Chkalovskiy (URSS) - Keflavík (Islandia) – Lima (Perú). La tripulación estaba compuesta por 16 personas más 6 médicos. El 18 de julio de 1970, a las 17:30 hora de Moscú, el avión desapareció sobre el Atlántico. ¿Pueden imaginar por lo que las esposas con los hijos pequeños tuvimos que pasar? Las viudas, los hijos y los nietos estamos convencidos de que los Gobiernos y pueblos de Rusia y el Perú nunca olvidarán a estos valientes muchachos, su autosacrificio, que volaron desde tan lejos para echar una mano de ayuda al pueblo hermano que lo necesitaba.\nEste noble ejemplo de hermandad y solidaridad internacional debe ser guardado en la historia y transmitirse de generación en generación.\nNosotras, las viudas guardamos memoria ilustre de nuestros esposos y padres de nuestros hijos, estamos orgullosos de ellos y honramos su hazaña”.",
        "text_ru": "Посол России в Перу И.В.Романченко:\nНаша страна одной из первых откликнулась на трагедию в Департаменте Анкаш, оказала беспрецедентную по масштабу помощь. Впервые был организован крупнейший трансатлантический воздушный мост, военно-транспортными самолетами Антей переброшены и переданы в дар перуанскому правительству три вертолета Ми-8, автомобили скорой помощи, медицинское оборудование, препараты, вакцины, палатки, теплая одежда – более 60 тонн гуманитарного груза. Советские специалисты провели тренинги для перуанских летчиков и спасателей, обучили оказанию медицинской помощи сотни добровольцев среди местного населения.\nВ Уарасе был развернут военно-полевой госпиталь, позднее также переданный в дар перуанскому правительству и давший начало многопрофильной городской больнице, действующей по сей день. Удалось осуществить свыше 32 тыс. приемов больных, приблизительно 1000 госпитализаций, вакцинацию 90 тыс. человек. В стертом с лица земли в результате оползня поселении Юнгай были построены сборные жилые дома из привезенных из СССР конструкций, укомплектованные всей необходимой бытовой техникой советского производства.\nХотелось бы отметить тот мощнейший сочувственный отклик, который нашла трагедия Перу в сердцах простых советских людей. Когда в июне 1970 года в газетах появился призыв к добровольцам поехать с гуманитарной миссией помощи братскому перуанскому народу, власти Москвы получили целую волну звонков. Был сформирован молодежный отряд из 55 человек: студентов, санитаров, врачей – которые были готовы направиться в далекую латиноамериканскую страну для самоотверженной работы в госпитале в самом эпицентре катастрофы.\n18 июля 1970 года во время выполнения гуманитарной миссии по оказанию помощи Перу произошла трагедия: над Северной Атлантикой потерпел крушение один из советских транспортных самолетов Ан-22. На его борту находились 16 членов экипажа и 6 сотрудников госпиталя. В память о погибших сооружены стелы в Москве на Новодевичьем кладбище и на территории госпиталя в г.Уарас. Памятная табличка установлена в мемориальном комплексе Юнгай. А 18 июля в обеих странах стал Днём Российско-Перуанской солидарности\nСобытия тех лет, полные примеров самоотверженности, взаимовыручки, солидарности в самые трагические минуты в дальнейшем стали нерушимым фундаментом, на котором строятся отношения искренней дружбы и взаимопонимания между нашими народами. Как в России, так и в Перу сегодня проходят памятные мероприятия. Трогает до глубины души, что и по сей день мы помним подвиг тех ребят, являющийся непреходящим ориентиром для взаимоотношений государств, граждан, которые готовы прийти на помощь друг к другу в сложных ситуациях.\nФ.В.Андрианова, вдова майора В.А.Андрианова, погибшего в результате крушения Ан-22 над Атлантикой 18 июля 1970 года, направлявшегося с гуманитарной миссией по оказанию помощи перуанскому народу после землетрясения 1970 года.\n17 июля 1970 года самолёт АН-22 СССР бортовой номер 09303 вылетел по заданию правительства для оказания гуманитарной помощи населению Перу, пострадавшему от землетрясения. Его маршрут: Иваново-Чкаловский-Кефлавик (Исландия)-Лима (Перу). Экипаж состоял из 16 человек и 6 сотрудников госпиталя. 18 июля 1970 года в 17 часов 30 минут по Московскому времени самолёт пропал над Атлантическим океаном. Нетрудно представить, что пришлось нам, вдовам, пережить, оставшись с маленькими детьми?! Мы-вдовы, дети, внуки убеждены, что правительства и народы России и Перу не забудут этих отважных ребят, готовых к самопожертвованию, летевших с далёких широт, чтобы протянуть руку помощи!  Этот благородный пример братства и международной солидарности должен войти в историю и передаваться из поколения в поколения.\nЛично мы-вдовы помним своих мужей и отцов наших детей, гордимся ими и чтим."
    },
    "news9": {
        "title_es": "El Ministerio de Asuntos Interiores de la Federación de Rusia informa a los especialistas IT de nacionalidad extranjera y a sus familiares ",
        "title_ru": "МВД России информирует иностранных ИТ-специалистов и членов их семей ",
        "date_es": "04 Abril",
        "date_ru": "04 апреля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/el_ministerio_de_asuntos_interiores_de_la_federaci_n_de_rusia_inf/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/mvd_rossii_informiruet_inostrannykh_it_spetsialistov_i_chlenov_ikh_semey/",
        "text_es": "Para los ciudadanos extranjeros que son especialistas en el campo de la tecnología de la información, se ha simplificado el procedimiento para el empleo y la obtención de un permiso de residencia en la Federación Rusa.\nPor lo tanto, dichos especialistas extranjeros tienen derecho a celebrar un contrato de trabajo o un contrato de derecho civil para la realización de un trabajo (prestación de servicios) con organizaciones que operan en el campo de la tecnología de la información y que han recibido, en la forma establecida por el Gobierno de la Federación de Rusia, un documento sobre la acreditación estatal de una organización que opera en el campo de la tecnología de la información (con la excepción de las organizaciones que tienen el estatus de residente de una zona económica especial innovadora en tecnología), sin emitir un permiso de trabajo o patente.\nLos empleadores (empresas de IT acreditadas) contratan a estos especialistas sin obtener permiso para atraer y utilizar empleados. La confirmación de la acreditación estatal de la organización es una entrada en el registro de empresas de IT acreditadas, cuya información está disponible públicamente en la sección “Acreditación de empresas de IT” en el enlace:\nhttps://digital.gov.ru/ru/activity/govservices/1/\nUn especialista en IT extranjero que trabaje en una empresa de IT acreditada, así como los miembros de su familia (incluidos el cónyuge, los hijos (incluidos los hijos adoptivos), los cónyuges de los hijos, los padres (incluidos los padres adoptivos), los cónyuges de los padres, las abuelas, los abuelos y los nietos) se les concede el derecho a obtener un permiso de residencia en la Federación Rusa sin un período de validez de manera simplificada.\nPara obtener un permiso de residencia, un especialista en IT, así como los miembros de su familia, deben comunicarse con la unidad de migración del organismo territorial del Ministerio de Asuntos Interiores de Rusia en el lugar de residencia permanente elegido. El plazo para la consideración de una solicitud de permiso de residencia en la Federación Rusa es de 3 meses.\nAdemás de los documentos básicos necesarios para solicitar un permiso de residencia en la Federación Rusa, un especialista en IT extranjero también proporciona:\n- un contrato de trabajo redactado de acuerdo con la legislación de la Federación Rusa o un contrato de derecho civil para la realización del trabajo (prestación de servicios), celebrado con una empresa de IT acreditada;\n- un documento sobre educación y (o) calificaciones, que confirme la disponibilidad de educación y (o) calificaciones en el campo de la tecnología de la información;\n- documentos que acrediten el grado de parentesco - en el caso de solicitar un permiso de residencia por familiares de un especialista informático extranjero.\nSe puede encontrar información más detallada sobre la lista de documentos requeridos para solicitar un permiso de residencia en la Federación de Rusia en el sitio web oficial del Ministerio del Interior de la Federación Rusa en la red de información y telecomunicaciones Internet (\nwww.мвд.рф\n) en la sección “Servicios públicos - de la Dirección General de Asuntos Migratorios del Ministerio del Interior de Rusia - Emisión de un permiso de residencia”.\nLas preferencias indicadas son efectivas a partir del 28 de junio de 2022 (Ley Federal del 28 de junio de 2022 № 207-FZ “Sobre las enmiendas a la Ley Federal “Sobre el estatus legal de los ciudadanos extranjeros en la Federación Rusa”).",
        "text_ru": "Для иностранных граждан, являющихся специалистами в сфере информационных технологий, упрощена процедура трудоустройства и получения вида на жительство в Российской Федерации.\nТак, иностранные ИТ-специалисты вправе заключать трудовой договор или гражданско-правовой договор на выполнение работ (оказание услуг) с организациями, осуществляющими деятельность в области информационных технологий и получившими в порядке, установленном Правительством Российской Федерации, документ о государственной аккредитации организации, осуществляющей деятельность в области информационных технологий (за исключением организаций, имеющих статус резидента технико-внедренческой особой экономической зоны), без оформления разрешения на работу или патента.\nРаботодатели (аккредитованные ИТ-компании) привлекают данных специалистов без получения разрешения на привлечение и использование работников. Подтверждением наличия у организации государственной аккредитации является запись в реестре аккредитованных ИТ-компаний, сведения о которой размещены в открытом доступе в разделе «Аккредитация ИТ-компаний» по ссылке:\nhttps://digital.gov.ru/ru/activity/govservices/1/\n.\nИностранному ИТ-специалисту, осуществляющему трудовую деятельность в аккредитованной ИТ-компании, а также членам его семьи (включая супруга(супругу), детей (в том числе усыновленных), супругов детей, родителей (в том числе приемных), супругов родителей, бабушек, дедушек, внуков) предоставлено право на получение вида на жительство в Российской Федерации без срока действия в упрощенном порядке.\nДля получения вида на жительство ИТ-специалисту, а также членам его семьи необходимо обратиться в подразделение по вопросам миграции территориального органа МВД России по избранному месту постоянного проживания. Срок рассмотрения заявления о выдаче вида на жительство в Российской Федерации составляет 3 месяца.\nПомимо основных документов, необходимых для подачи заявления о выдаче вида на жительство в Российской Федерации, иностранным ИТ-специалистом дополнительно предоставляются:\n- оформленный в соответствии с законодательством Российской Федерации трудовой договор или гражданско-правовой договор на выполнение работ (оказание услуг), заключенный с аккредитованной ИТ-компанией;\n- документ об образовании и (или) о квалификации, подтверждающий наличие образования и (или) квалификации в сфере информационных технологий;\n- документы, подтверждающие степень родства – в случае подачи заявления о выдаче вида на жительство членами семьи иностранного ИТ-специалиста.\nС более подробной информацией о перечне документов, необходимых для подачи заявления о выдаче вида на жительство в Российской Федерации, можно ознакомиться на официальном сайте Министерства внутренних дел Российской Федерации в информационно-телекоммуникационной сети Интернет (\nwww.мвд.рф\n) в разделе «Государственные услуги – Главного управления по вопросам миграции МВД России – Выдача вида на жительство».\nОбозначенные преференции действуют с 28 июня 2022 г. (Федеральный закон от 28 июня 2022 г. №207-ФЗ «О внесении изменений в Федеральный закон «О правовом положении иностранных граждан в Российской Федерации»»)."
    },
    "news10": {
        "title_es": "El VIII encuentro de profesionales graduados de los países de la ex URSS, Europa del Este, Asia Central y Cuba ",
        "title_ru": "О VIII-й встрече выпускников вузов из стран бывшего СССР, Восточной Европы, Центральной Азии и Кубы ",
        "date_es": "26 Octubre / 2022",
        "date_ru": "26 октября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/el_viii_encuentro_de_profesionales_graduados_de_los_pa_ses_de_la_ex_urss_europa_del_este_asia_centra/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_viii_y_vstreche_vypusknikov_vuzov_iz_stran_byvshego_sssr_vostochnoy_evropy_tsentralnoy_azii_i_kuby/",
        "text_es": "24-25 de octubre de este año la Casa Rusa en Lima acogió el VIII encuentro de profesionales graduados de los países de la ex URSS, Europa del Este, Asia Central y Cuba, organizado por la Asociación de Profesionales Graduados ​​de Universidades de Rusia y la ex URSS (APURA PERÚ). En el foro participaron más de 150 egresados de 8 países (Bolivia, Ecuador, Chile, Colombia, Costa Rica, Panamá, Paraguay, Perú.\nEl tema del encuentro fue “El Impacto del COVID-19 en América Latina y el Caribe, Propuestas y Alternativas, y las Consecuencias de la Pandemia para Salud, Economía y Educación”.\nPor invitación de los organizadores llegó al evento una delegación de la Universidad Rusa de la Amistad de los Pueblos (RUDN), encabezada por la Vicerrectora para Cooperación Internacional Larisa Efremova, y el Presidente de la Cámara de Comercio e Industrias de Moscú (CCIM) Vladímir Platonov. Se dirigieron al público con un discurso de saludo el Embajador de Rusia Igor Romanchenko, así como - en formato de video - el Viceministro de Ciencia y Educación Superior Piotr Kucherenko, el Presidente de la RUDN Vladímir Filippov, el Director del Centro Médico de la RUDN Alexey Abramov, el Director de la Academia de Ingeniería de la RUDN Yuriy Razumnyy.\nLos participantes del evento destacaron la popularidad de las becas otorgadas por el Gobierno Ruso entre los jóvenes latinoamericanos, la alta calidad de la educación, especialistas con los que tienen una gran demanda en el mercado laboral de la región. Se enfatizó el papel de los graduados extranjeros de universidades rusas\nen la formación de una imagen positiva de Rusia en el exterior, su contribución al desarrollo de las relaciones bilaterales en todas las áreas, la difusión de información objetiva sobre nuestro país.\nEn el foro se hicieron presentaciones sobre las oportunidades de estudiar en Rusia, por la Universidad RUDN, y sobre las actividades de la Cámara de Comercio e Industrias de Moscú encaminadas para el acercamiento de los círculos comerciales de Rusia y países extranjeros. El evento se desarrolló en un ambiente amistoso y cálido, contribuyó al fortalecimiento de los tradicionales lazos de cooperación con el Perú en el campo de la educación.\nEl titular de APURA PERÚ Elías Checco fue elegido presidente de la Federación Latinoamericana de Egresados ​​de Rusia, Europa del Este, Asia Central y Cuba (FELAPEREACU).\nEl próximo encuentro de los egresados tendrá lugar en septiembre-noviembre de 2024 en Riobamba (Ecuador).",
        "text_ru": "24-25 октября с.г. в Русском Доме в Лиме состоялась VIII-я встреча выпускников вузов из стран бывшего СССР, Восточной Европы, Центральной Азии и Кубы, организованная Ассоциацией перуанских выпускников советских и российских вузов (APURA PERÚ). В форуме приняли участие более 150 выпускников из 8 стран (Боливия, Чили, Колумбия, Коста-Рика, Панама, Парагвай, Перу, Эквадор).\nТемой встречи стало «Влияние COVID-19 на страны Латинской Америки и Карибского бассейна, предложения и альтернативы, а также последствия пандемии в области здравоохранения, экономики и образования».\nПо приглашению организаторов на мероприятие прибыли делегация из Российского университета дружбы народов (РУДН) во главе с проректором по международному сотрудничеству Л.И.Ефремовой и председатель Московской торгово-промышленной палаты (МТПП) В.М.Платонов. С приветственным словом к собравшимся обратились Посол И.В.Романченко, в формате видеозаписи – статс-секретарь – заместитель Министра науки и высшего образования П.А.Кучеренко, президент РУДН В.М.Филиппов, директор Медицинского центра РУДН А.Ю.Абрамов, директор Инженерной академии РУДН Ю.Н.Разумный.\nВыступавшие отметили популярность выделенных Правительством России стипендий среди латиноамериканской молодежи, высокое качество образования, специалисты с которым весьма востребованы на рынке труда в регионе. Подчеркнута роль иностранных выпускников отечественных вузов\nв формировании позитивного образа России за рубежом, их вклад в развитие двусторонних отношений по всем направлениям, распространение объективной информации о нашей стране.\nНа форуме были проведены презентации о возможностях обучения в РУДН и деятельности МТПП по сближению деловых кругов России и зарубежных государств.\nМероприятие прошло в дружеской и теплой атмосфере, способствовало укреплению традиционных связей сотрудничества с Перу в сфере образования.\nГлава Ассоциации перуанских выпускников советских и российских вузов Э.Чекко был избран председателем Латиноамериканской федерации выпускников вузов России, Восточной Европы, Центральной Азии и Кубы (FELAPEREACU).\nСледующая встреча состоится в сентябре-ноябре 2024 года в г. Риобамба (Эквадор)."
    },
    "news11": {
        "title_es": "XV Conferencia Regional de Compatriotas Rusos de América, Nueva Zelanda y Australia ",
        "title_ru": "О XV Региональной конференции российских соотечественников стран Америки, Новой Зеландии и Австралии ",
        "date_es": "30 Septiembre",
        "date_ru": "30 сентября",
        "source_es": "https://peru.mid.ru/es/press-centre/news/xv_conferencia_regional_de_compatriotas_rusos_de_am_rica_nueva_zelanda_y_australia/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_xv_regionalnoy_konferentsii_rossiyskikh_sootechestvennikov_stran_ameriki_novoy_zelandii_i_avstrali/",
        "text_es": "Los días 28 y 29 de septiembre, la capital peruana acogió la XV Conferencia Regional de Compatriotas Rusos de América, Nueva Zelanda y Australia, \"Lengua Rusa, Memoria Histórica y Cultura - Bases para la Preservación de la Diáspora Rusa en el Extranjero\". Al evento asistieron los jefes de los Consejos Coordinador de las Organizaciones de Compatriotas Rusos (CCORC) de 18 Estados de la región, así como miembros del Consejo de Coordinación Regional de Compatriotas Rusos y representantes del Consejo de Coordinación Mundial de Compatriotas Rusos.\nEl Vicepresidente de la Comisión Gubernamental para los Asuntos de los Compatriotas en el Extranjero, el Viceministro de Asuntos Exteriores de la Federación de Rusia M.Galuzin envió sus saludos a los participantes\nde la conferencia. Destacó los esfuerzos de los CCORC encaminados a consolidar la diáspora rusa, mantener una imagen imparcial de Rusia y contrarrestar la rusofobia.\nAl inaugurar la conferencia el Embajador de Rusia en el Perú I.Romanchenko señaló que en la actual situación internacional las asociaciones de compatriotas tienen la tarea especial de preservar la identidad cultural de toda Rusia y difundir la lengua y la cultura rusas. Expresó su agradecimiento a CCORC Perú por el trabajo realizado en este ámbito.\nEn la inauguración del evento participaron la senadora de la Federación de Rusia, miembro del Comité de Asuntos Internacionales del Consejo de la Federación, E.Afanasyeva, representantes de la Agencia Federal para la Comunidad de Estados Independientes, compatriotas que viven en el extranjero y para la cooperación humanitaria internacional, Fondo de Apoyo y Protección de los derechos de los compatriotas que viven en el extranjero, la Iglesia Ortodoxa Rusa.\nPara establecer la cooperación interregional en la conferencia participó una delegación del Congreso Mundial de los Tártaros como invitados de honor. También remitió su mensaje de bienvenida el Ministro del Gobierno de Moscú, Jefe del Departamento de Relaciones Económicas Exteriores e Internacionales de la ciudad de Moscú, S.Cheremin.\nFinalizado el foro, se aprobó una resolución, así como una declaración en la que los participantes de la conferencia expresaron su disposición a promover activamente la implementación del Concepto de Política Exterior de la Federación de Rusia, aprobado por el Presidente de la Federación de Rusia el 31 de marzo de 2023. Se opusieron a la inmoral campaña de rusofobia lanzada en todo el mundo por el “Occidente colectivo” y expresaron su determinación de fortalecer el prestigio internacional de Rusia y promover su prosperidad.\nLa próxima conferencia regional latinoamericana se realizará en 2024 en Nicaragua.",
        "text_ru": "28-29 сентября в Лиме состоялась XV Региональная конференция российских соотечественников стран Америки, Новой Зеландии и Австралии «Русский язык, историческая память и культура – основы сохранения русской диаспоры за рубежом». В мероприятии приняли участие руководители страновых координационных советов организаций российских соотечественников (КСОРС) из 18 государств региона, а также члены Регионального координационного совета соотечественников и представители Всемирного координационного совета российских соотечественников.\nСвоё приветствие участникам мероприятия направил заместитель председателя Правительственной комиссии по делам соотечественников за рубежом, заместитель Министра иностранных дел Российской Федерации М.Ю.Галузин. Акцентированы усилия КСОРС, направленные на консолидацию российской диаспоры, поддержание объективного образа России и противостояние русофобии.\nПосол России в Перу И.В.Романченко, открывая конференцию, отметил, что в нынешней международной ситуации на объединениях соотечественников лежит особая задача по сохранению общероссийской культурной идентичности, распространению русского языка и российской культуры. Выразил благодарность КСОРС Перу за проделанную работу в этой сфере.\nНа открытии мероприятия в качестве гостей конференции также выступили сенатор Российской Федерации, член Комитета Совета Федерации по международным делам Е.В.Афанасьева, представители Федерального агентства по делам Содружества Независимых Государств, соотечественников, проживающих за рубежом, и по международному гуманитарному сотрудничеству, Фонда поддержки и защиты прав соотечественников, проживающих за рубежом, Русской православной церкви.\nВ качестве почетного гостя в конференции приняла участие делегация Всемирного конгресса татар в рамках взаимодействия с соотечественниками по налаживанию межрегионального сотрудничества. Приветственное послание также поступило от министра Правительства Москвы, руководителя Департамента внешнеэкономических и международных связей города Москвы С.Е.Черёмина.\nПо итогам форума принята резолюция, а также заявление, в котором участники конференции выразили готовность активно содействовать реализации Концепции внешней политики Российской Федерации, утвержденной Президентом Российской Федерации 31 марта 2023 года. Они выступили против безнравственной кампании русофобии, развернутой по всему миру «коллективным Западом», выразили решимость укреплять международный авторитет России и содействовать ее процветанию.\nСледующая региональная конференция Латинской Америки пройдет в 2024 г. в Никарагуа."
    },
    "news12": {
        "title_es": "Los visados para compatriotas rusos residentes en el Perú que participan en el programa de repatriación ",
        "title_ru": "О визах для участников программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом ",
        "date_es": "20 Abril",
        "date_ru": "20 апреля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/los_visados_para_compatriotas_rusos_residentes_en_el_per_que_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vizakh_dlya_uchastnikov_programmy_po_okazaniyu_sodeystviya_dobrovolnomu_pereseleniyu_v_rossiyskuyu/",
        "text_es": "La Sección Consular de la Embajada de Rusia en el Perú informa que el Decreto del Gobierno de la Federación Rusa de fecha 29 de marzo de 2023 № 497 modificó el “Reglamento sobre el establecimiento de la forma de visa, el procedimiento y condiciones para su expedición y expedición, extensión de su validez, restablecimiento en caso de pérdida, así como el procedimiento para cancelar una visa” (en adelante, el Reglamento), aprobado por el Decreto del Gobierno de la Federación Rusa del 9 de junio de 2003 № 335.\nEn particular, prevé la posibilidad de emitir visas privadas ordinarias por hasta tres meses a ciudadanos extranjeros que son participantes en el Programa Estatal de Asistencia en el Reasentamiento Voluntario a la Federación de Rusia de Compatriotas que Viven en el Extranjero (en adelante, el Programa Estatal), aprobado por Decreto del Presidente de la Federación de Rusia de fecha 22.06.2006 № 637 \"Sobre medidas para ayudar al reasentamiento voluntario en la Federación de Rusia de compatriotas que viven en el extranjero\" y miembros de sus familias. La base para los extranjeros que participan en el Programa Estatal es el certificado correspondiente, y para los miembros de su familia, el documento mencionado anteriormente o su copia, cuya precisión está certificada de acuerdo con la legislación de la Federación de Rusia.\nParticipantes del Programa Estatal y miembros de sus familias que son ciudadanos o residen permanentemente en el territorio de estados \"enemigos\", cuya lista está aprobada por orden del Gobierno de la Federación de Rusia de fecha 05.03.2022 № 430-R, se puede expedir un visado en cualquier tercer país sobre por su solicitud escrita. Al mismo tiempo, no está obligado a cumplir con las condiciones para proporcionar documentos que confirmen la presencia de un permiso para permanecer en este país por más de 90 días.",
        "text_ru": "Консульский отдел Посольства России в Перу информирует, что Постановлением Правительства Российской Федерации от 29 марта 2023 г. № 497 внесены изменения в «Положения об установлении формы визы, порядка и условий ее оформления и выдачи, продления срока ее действия, восстановления ее в случае утраты, а также порядка аннулирования визы» (далее Положение), утвержденное Постановлением Правительства Российской Федерации от 9 июня 2003 г. № 335.\nВ частности, предусматривается возможность оформления обыкновенных частных виз на срок до трех месяцев иностранным гражданам, являющимся участниками Государственной программы по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом (далее – Государственная программа), утвержденной Указом Президента Российской Федерации от 22.06.2006 г. № 637 «О мерах по оказанию содействия добровольному переселению в Российскую Федерацию соотечественников, проживающих за рубежом» и членам их семей. Основанием для иностранцев-участников Государственной программы является соответствующее свидетельство, а для членов их семей – вышеупомянутый документ или его копия, верность которой засвидетельствована в соответствии с законодательством Российской Федерации.\nУчастникам Государственной программы и членам их семей, которые являются гражданами или постоянно проживают на территории «недружественных» государств, перечень которых утвержден распоряжением Правительства Российской Федерации от 05.03.2022 г. № 430-Р, виза может быть выдана в любой третьей стране на основании их письменного заявления. При этом не требуется соблюдение условия предоставления документов, подтверждающих наличие разрешения на пребывание в данной стране более 90 дней."
    },
    "news13": {
        "title_es": "Sobre la visita de representantes de la Embajada a la Facultad de Química e Ingeniería Química de la UNMSM ",
        "title_ru": "О визите представителей роспосольства на химический факультет Национального университета им.Св.Марка ",
        "date_es": "14 Septiembre",
        "date_ru": "14 сентября",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_visita_de_representantes_de_la_embajada_a_la_facultad_de_qu_mica_e_ingenier_a_qu_mica_de_la/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vizite_predstaviteley_rosposolstva_na_khimicheskiy_fakultet_natsionalnogo_universiteta_im_sv_marka/",
        "text_es": "El 14 de septiembre representantes de la Embajada de Rusia visitaron la Facultad de Química de la Universidad Nacional de San Marcos. En la reunión con los directivos de la facultad se discutieron las perspectivas de cooperación con los centros de investigación y empresas rusas.\nLa Facultad de Química fue fundada por el destacado químico ruso Alejandro Moser, proveniente de una familia de alemanes rusos, quien, por voluntad del destino, arribó al Perú en la década de 1940. En su honor se instalaron un busto y una placa conmemorativa en la universidad. Alejandro Moser fue el primer decano de la Facultad de Química y realizó un aporte significativo al desarrollo de la educación superior profesional en este campo en el Perú.",
        "text_ru": "14 сентября представители роспосольства посетили химический факультет Национального университета им.Св.Марка. На встрече с руководством факультета обсуждались перспективы сотрудничества с российскими исследовательскими центрами и компаниями.\nХимический факультет был основан выдающимся русским химиком А.Мосером, происходившим из семьи русских немцев, который волею судеб оказался в Перу в 1940-е. В его честь в университете поставлены бюст и памятная доска. А.Мосер был первым деканом химического факультета и внес заметный вклад в становление профессионального высшего образования в этой области в Перу."
    },
    "news14": {
        "title_es": "La visita del Embajador de Rusia  a la Universidad Nacional Mayor de San Marcos ",
        "title_ru": "О визите роспосла в Национальный университет им. Св.Марка ",
        "date_es": "21 Marzo",
        "date_ru": "21 марта",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_visita_del_embajador_de_rusia_a_la_universidad_nacional_mayor_de_san_marcos/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vizite_rosposla_v_natsionalnyy_universitet_im_sv_marka/",
        "text_es": "El 21 de marzo el Embajador de Rusia Igor Romanchenko asistió a la institución educativa decana de América – la Universidad Nacional Mayor de San Marcos.\nDurante la visita, el Embajador se reunió con la Rectora Jeri Ramón, así como con representantes de la Fundación San Marcos.\nDurante la conversación, se abordaron las posibilidades de establecer cooperación interuniversitaria en el ámbito de la educación y la ciencia, por ejemplo, mediante la conclusión de convenios con instituciones educativas rusas para intercambiar mejores prácticas, promover la movilidad académica de estudiantes y profesores. Se alcanzaron acuerdos para la implementación de proyectos culturales y educativos conjuntos con la participación de la Embajada y la UNMSM.",
        "text_ru": "21 марта с.г. роспосол И.В.Романченко посетил старейший вуз Латинской Америки – Национальный университет им. Св.Марка. В рамках визита состоялась встреча роспосла с его ректором Дж.Рамон, а также представителями университетского Фонда им. Св.Марка.\nВ ходе беседы обсуждались возможности налаживания межвузовского сотрудничества в сфере образования и науки, например, путем подписания партнерских соглашений с российскими образовательными организациями для обмена лучшими научно-образовательными практиками, содействия академической мобильности студентов и преподавателей.\nДостигнуты договоренности о реализации совместных культурно-просветительских проектов с участием посольства и этого вуза.\nВыражаем благодарность руководству университета за радушный прием, который послужил для установления конструктивных рабочих контактов, позволил российским дипломатам подробно познакомиться с историей этого престижного Университета и его традициями."
    },
    "news15": {
        "title_es": "Sobre la visita de la Ministra Consejera de la Embajada de Rusia, Natalia Sentenkova, a la Universidad Nacional Amazónica de Madre de Dios ",
        "title_ru": "О визите советника-посланника роспосольства Н.Н.Сентенковой в Национальный амазонский университет Мадре-де-Дьос ",
        "date_es": "29 Agosto",
        "date_ru": "29 августа",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_visita_de_la_ministra_consejera_de_la_embajada_de_rusia_natalia_sentenkova_a_la_universidad/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vizite_sovetnika_poslannika_rosposolstva_n_n_sentenkovoy_v_natsionalnyy_amazonskiy_universitet_mad/",
        "text_es": "29 de agosto de este año el representante de la Embajada de Rusia se reunió con el rector de la Universidad Nacional Amazónica de Madre de Dios, en la que se firmaron convenios de cooperación académica entre la Universidad del Perú y la Universidad Federal de los Urales, así como la Universidad Estatal de San Petersburgo.",
        "text_ru": "29 августа с.г. состоялась встреча представителя роспосольства с ректором Национального амазонского университета Мадре-де-Дьос, на которой были подписаны соглашения об академическом сотрудничестве между перуанским университетом и Уральским федеральным университетом, а также Санкт-Петербургским государственным университетом."
    },
    "news16": {
        "title_es": "Sobre la visita de la Ministra Consejera de la Embajada de Rusia N.N.Sentenkova a la Universidad de Cajamarca ",
        "title_ru": "О визите советника-посланника роспосольства Н.Н.Сентенковой в университет г.Кахамарка ",
        "date_es": "17 Noviembre / 2022",
        "date_ru": "17 ноября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_visita_de_la_ministra_consejera_de_la_embajada_de_rusia_n_n_sentenkova_a_la_universidad_de_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vizite_sovetnika_poslannika_rosposolstva_n_n_sentenkovoy_v_universitet_g_kakhamarka/",
        "text_es": "El 17 de noviembre de este año se llevó a cabo una reunión entre la Ministra Consejera de la Embajada de Rusia N.N.Sentenkova y la dirigencia de la Universidad de Cajamarca, en la que se habló sobre las posibilidades de establecer cooperación entre la universidad y organizaciones socias en Rusia, en particular, a través del programa de becas del Gobierno ruso, así como mediante la firma de acuerdos de materias especializadas con universidades rusas para el intercambio de mejores prácticas científicas y educativas, la promoción de la movilidad académica de estudiantes y docentes y la implementación de proyectos de investigación conjuntos. La dirección de la universidad valoró mucho la cooperación bilateral de larga data entre Rusia y Perú en el campo educativo y expresó la esperanza de que se siga fortaleciendo en beneficio del desarrollo de nuestros países. La parte rusa expresó interés en ayudar a fortalecer la calidad del potencial humano en los países en desarrollo, incluido el país anfitrión.\nA los estudiantes de la universidad les fue presentada el programa de becas del gobierno ruso, que despertó gran interés entre la juventud peruana. En total, alrededor de 10.000 peruanos se graduaron de universidades rusas y soviéticas.",
        "text_ru": "17 ноября с.г. состоялась встреча советника-посланника роспосольства Н.Н.Сентенковой с руководством университета Кахамарки, на которой обсуждались возможности налаживания взаимодействия между вузом и партнерскими организациями в России, в частности по программе стипендий правительства России, а также путем подписания профильных предметных соглашений с российскими вузами для обмена лучшими научно-образовательными практиками, содействия академической мобильности студентов и преподавателей и реализации совместных научно-исследовательских проектов. Руководство университета высоко оценило имеющее давние традиции двустороннее сотрудничество между Россией и Перу в образовательной сфере и выразило надежду, что оно будет укрепляться и впредь на благо развития наших стран. Российская сторона выразила заинтересованность в оказании содействия в укреплении качества человеческого потенциала в развивающихся странах, в том числе в стране пребывания.\nВниманию студентов университета была представлена презентация программы стипендий правительства России, которая вызвала живой интерес у перуанской молодежи. В целом в Перу насчитывается порядка 10 тыс. выпускников российских и советских вузов."
    },
    "news17": {
        "title_es": "Colocación de una ofrenda floral en el lugar de entierro militar de marineros de la fragata \"Aurora\" ",
        "title_ru": "О возложении венка к месту воинского захоронения  моряков фрегата «Аврора» ",
        "date_es": "21 Noviembre / 2022",
        "date_ru": "21 ноября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/colocaci_n_de_una_ofrenda_floral_en_el_lugar_de_entierro_militar_de_marineros_de_la_fragata_aurora/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vozlozhenii_venka_k_mestu_voinskogo_zakhoroneniya_moryakov_fregata_avrora/",
        "text_es": "El 21 de noviembre de 2022, la Embajada y los compatriotas rusos organizaron un importante evento patriótico: depositar una ofrenda floral en el lugar del entierro militar del año 1854 de dos marineros de la fragata rusa \"Aurora\" V. Igumnov y M. Kurochkin en la isla de San Lorenzo cerca de la capital peruana, en el territorio de la base militar de Perú.\nEn su discurso de bienvenida durante la ceremonia, el Embajador de Rusia en Perú, Igor Romanchenko, destacó la importancia de preservar la memoria de la gloria militar de nuestros antepasados, la historia de la gloriosa fragata \"Aurora\", cuya participación en la Guerra de Crimea de 1853-1856 se convirtió en una de las páginas heroicas de los acontecimientos de aquellos años. Expresó agradecimiento a los representantes de la Marina de Guerra del Perú por cuidar el memorial ruso y mantenerlo en buenas condiciones.\nAsimismo pronunciaron discursos el jefe del grupo superior de especialistas militares rusos en Perú, Mayor General S.N.Poletuchi y la presidenta de la Asociación de compatriotas rusos en el Perú A.Guiliazeva. El maestro de la parroquia ortodoxa de Santa Matrona de la Iglesia Ortodoxa Rusa de Moscú del Patriarcado de Moscú, el padre Innokenty, celebró una misa funebre por los marineros rusos enterrados en la isla.",
        "text_ru": "21 ноября 2022 г. силами Посольства и соотечественников было организовано значимое патриотическое мероприятие – возложение венка к месту воинского захоронения 1854 г. двух моряков русского фрегата «Аврора» В.Игумнова и М.Курочкина на острове Сан-Лоренсо вблизи перуанской столицы, на территории военной базы Перу.\nВ приветственном слове в ходе церемонии Посол России в Перу И.В.Романченко отметил важность сохранения памяти о воинской славе наших предков, истории славного фрегата «Аврора», участие которого в Крымской войне 1853-1856 гг. стало одной из героических страниц событий тех лет. Выражена благодарность представителям ВМС Перу за заботу о российском мемориале, его поддержание в достойном состоянии.\nК присутствующим также обратились старший группы российских военных специалистов в Перу генерал-майор С.Н.Полетучий и председатель КСОРС Перу А.А.Гилязева. Настоятель православного прихода во имя святой Матроны Московской РПЦ Московского Патриархата отец Иннокентий провел заупокойную службу по захороненным на острове русским морякам."
    },
    "news18": {
        "title_es": "Sobre la colocación de una corona a una tumba de marineros rusos de la fragata \"Aurora\" en la Isla de San Lorenzo ",
        "title_ru": "О возложении венка к месту воинского захоронения моряков фрегата «Аврора» на о. Сан-Лоренсо ",
        "date_es": "03 Octubre",
        "date_ru": "03 октября",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_colocaci_n_de_una_corona_a_una_tumba_de_marineros_rusos_de_la_fragata_aurora_en_la_isla_de_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vozlozhenii_venka_k_mestu_voinskogo_zakhoroneniya_moryakov_fregata_avrora_na_o_san_lorenso/",
        "text_es": "El 3 de octubre de 2023 la Embajada y los compatriotas rusos organizaron otro importante evento patriótico: la colocación de una ofrenda floral a una tumba militar donde en 1854 fueron enterrados dos marineros de la fragata rusa \"Aurora\" Vasiliy Igumnov y Malofey Kurochkin, ubicada en la isla de San Lorenzo cerca de la capital peruana, en el territorio de una base naval. A la ceremonia asistieron el Embajador de Rusia en el Perú Igor Romanchenko el agregado militar Andrey Loiko, el obispo de Argentina y Sudamérica Leonid, representantes del Consejo Coordinador de Compatriotas Rusos en el Perú y de la Marina del Perú, etc.\nEn su discurso de bienvenida durante el evento el Embajador destacó la importancia de preservar la memoria de la gloria militar de nuestros antepasados, la historia de la victoriosa fragata, cuya participación en la Guerra de Crimea de 1853-1856 se convirtió en una de las páginas heroicas de los acontecimientos de aquellos años. Se agradeció a los representantes de la Armada del Perú por cuidar el monumento ruso y mantenerlo en condiciones dignas.\nTambién saludaron a los presentes la presidenta del Consejo Coordinador de Compatriotas Rusos en el Perú Alisa Gilyazeva y el obispo Leonid, que realizó el servicio funerario para los marineros rusos enterrados en la isla.",
        "text_ru": "3 октября 2023 г. силами Посольства и соотечественников было организовано очередное ежегодное значимое патриотическое мероприятие – возложение венка к месту воинского захоронения 1854 г. двух моряков русского фрегата «Аврора» В.Игумнова и М.Курочкина, расположенного на острове Сан-Лоренсо вблизи перуанской столицы, на территории базы военно-морских сил Перу. В церемонии приняли участие Посол России в Перу И.В.Романченко, военный атташе А.Ю.Лойко, епископ Аргентинский и Южноамериканский Леонид, представители Координационного совета российских соотечественников в Перу и ВМС страны пребывания и др.\nВ приветственном слове в ходе мероприятия роспосол отметил важность сохранения памяти о воинской славе наших предков, истории славного фрегата, участие которого в Крымской войне 1853-1856 гг. стало одной из героических страниц событий тех лет. Выражена благодарность представителям ВМС Перу за заботу о российском мемориале, его поддержание в достойном состоянии.\nС приветствием к присутствующим также обратились председатель КСОРС Перу А.А.Гилязева и епископ Леонид, который провел заупокойную службу по захороненным на острове русским морякам."
    },
    "news19": {
        "title_es": "Reunión entre el Viceministro de Industrias y Comercio de Rusia y el Viceministro de Comercio Exterior del Perú ",
        "title_ru": "О встрече в онлайн-формате замминистра промышленности и торговли России А.В.Груздева с замминистра внешней торговли Перу Д.Льосой ",
        "date_es": "16 Noviembre / 2021",
        "date_ru": "16 ноября / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/reuni_n_entre_el_viceministro_de_industrias_y_comercio_de_rusia_y_el_viceministro_de_comercio_exteri/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vstreche_v_onlayn_formate_zamministra_promyshlennosti_i_torgovli_rossii_a_v_gruzdeva_s_zamministra/",
        "text_es": "El pasado 8 de noviembre se realizó una reunión virtual entre el Viceministro de Industrias y Comercio de la Federación de Rusia Alexei Gruzdev, y el Viceministro de Comercio Exterior de la República del Perú, Diego Llosa Velásquez, con la participación de las cancillerías de dos países.\nLas partes analizaron el estado actual de las relaciones comerciales y económicas bilaterales y sus perspectivas de desarrollo, conversaron la participación recíproca en ferias y congresos profesionales. El jefe de la delegación rusa invitó a la parte peruana a participar en la exposición industrial “Innoprom” a celebrarse en la ciudad rusa de Ekaterimburgo en 2022. Se abordó también el tema de las relaciones Perú – Unión Económica Euroasiática.",
        "text_ru": "8 ноября в режиме видеоконференции состоялась встреча замминистра промышленности и торговли Российской Федерации А.В. Груздева с замминистра внешней торговли Республики Перу Д.Льосой при участии МИД Перу и России, а также правительства Москвы.\nСтороны обсудили актуальное состояние двусторонних торгово-экономических отношений, перспективы их развития, в т.ч. взаимного участия в профильных выставках и конгрессах. А.В.Груздев пригласил перуанскую делегацию принять участие в промышленной выставке «Иннопром», которая пройдет в Екатеринбурге в 2022 году. Обсуждалось взаимодействие Перу с ЕАЭС."
    },
    "news20": {
        "title_es": "Sobre la reunión de la delegación de la Embajada de Rusia con el Gobernador de Cajamarca ",
        "title_ru": "О встрече делегации роспосольства с губернатором Кахамарки ",
        "date_es": "17 Noviembre / 2022",
        "date_ru": "17 ноября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_reuni_n_de_la_delegaci_n_de_la_embajada_de_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vstreche_delegatsii_rosposolstva_s_gubernatorom_kakhamarki/",
        "text_es": "17 de noviembre de este año como parte de la visita de la delegación rusa, integrada por la Ministra Consejera de la Embajada N.N.Sentenkova, el representante comercial de Rusia en Perú, P.S.Dorojin, el representante del Ministerio de Agricultura en Perú, D. Rodríguez-Popov al departamento de Cajamarca, se realizó una reunión con su gobernador, Mesías Guevara.\nEn el curso de una conversación constructiva y sincera, las partes confirmaron su disposición mutua para hacer una contribución práctica al desarrollo de la cooperación interregional entre nuestros países. En particular, hablaron sobre la posibilidad de firmar un convenio de hermanamiento entre Cajamarca y una de las regiones de Rusia. Se identificaron áreas prioritarias de interacción: el sector agrícola, soluciones innovadoras para esta industria, inversiones, educación, cultura.",
        "text_ru": "17 ноября с.г. в рамках визита росделегации в составе советника-посланника роспосольства Н.Н.Сентенковой, торгового представителя России в Перу П.С.Дорохина и представителя Минсельхоза в Перу Д.Родригес-Попова в департамент Кахамарка состоялась встреча с его губернатором М.Геварой.\nВ ходе конструктивной и искренней беседы стороны подтвердили взаимную готовность внести практический вклад в развитие межрегионального сотрудничества между нашими странами. В частности, обсудили возможность подписания соглашения о побратимстве между Кахамаркой и одним из регионов России. Были обозначены приоритетные сферы взаимодействия - аграрный сектор, инновационные решения для этой отрасли, инвестиции, образование, культура."
    },
    "news21": {
        "title_es": "Sobre la reunión de la delegación de la Embajada de Rusia con representantes de la Cámara de Comercio y Producción de Cajamarca ",
        "title_ru": "О встрече делегации роспосольства с представителями торгово-промышленной палаты Кахамарки ",
        "date_es": "18 Noviembre / 2022",
        "date_ru": "18 ноября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_reuni_n_de_la_delegaci_n_de_la_embajada_de_rusia_con_representantes_de_la_c_mara_de_comerci/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vstreche_delegatsii_rosposolstva_s_predstavitelyami_torgovo_promyshlennoy_palaty_kakhamarki/",
        "text_es": "18 de noviembre de este año Se llevó a cabo una reunión de la delegación de la Embajada de Rusia con representantes de la Cámara de Comercio e Industria de Cajamarca.\nEl Representante Comercial de Rusia, P.S.Dorojin habló sobre la situación económica actual en Rusia, así como sobre las áreas prioritarias de la política económica exterior rusa y las perspectivas de cooperación interregional entre nuestros países. La dirección de la Cámara de Comercio y Producción del Cajamarca expresó su sincero interés en promover la cooperación comercial y de inversión con las regiones rusas, así como en la formación de especialistas para industrias líderes. Se hizo especial énfasis en la posibilidad de transferir soluciones tecnológicas e innovadoras para la industria minera, la agricultura y la piscicultura. Los empresarios peruanos saludaron la posibilidad de firmar un convenio de cooperación entre Cajamarca y una de las regiones rusas y se interesaron en participar en las reuniones del club empresarial que realiza la Representación Comercial de Rusia.",
        "text_ru": "18 ноября с.г. состоялась встреча делегации роспосольства с представителями Торгово-промышленной палаты Кахамарки.\nТорговый представитель России П.С.Дорохин рассказал о современной экономической ситуации в России, а также о приоритетных направлениях российской внешнеэкономической политики и перспективах межрегионального сотрудничества между нашими странами.\nРуководство ТПП перуанского департамента выразило искреннюю заинтересованность в продвижении торгового и инвестиционного сотрудничества с российскими регионами, а также в сфере подготовки специалистов для ведущих отраслей. Особый акцент был сделан на возможности передачи технологических и инновационных решений для горнорудной промышленности, сельского хозяйства и рыбоводства. Представители перуанского бизнеса приветствовали возможность подписания соглашения о сотрудничестве между Кахамаркой и одним из российских регионов и обсудили перспективы присоединения к заседаниям делового клуба, проводимого Торгпредством."
    },
    "news22": {
        "title_es": "Sobre la reunión de la delegación de la Embajada de Rusia  con representantes de la Cámara de Comercio  del Departamento de Madre de Dios ",
        "title_ru": "О встрече делегации роспосольства с представителями торговой палаты департамента Мадре-де-Дьос ",
        "date_es": "28 Agosto",
        "date_ru": "28 августа",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_reuni_n_de_la_delegaci_n_de_la_embajada_de_rusia_con_representantes_de_la_c_28_08_23/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vstreche_delegatsii_rosposolstva_s_predstavitelyami_torgovoy_palaty_departamenta_madre_de_dos/",
        "text_es": "28 de agosto de este año se llevó a cabo una reunión de la delegación de la Embajada de Rusia con representantes de la Cámara de Comercio del Departamento de Madre de Dios.\nEmpresarios peruanos expresaron su interés en cooperar en el comercio de productos agrícolas, energía verde y el establecimiento de producciones para el procesamiento de productos cárnicos y pesqueros.",
        "text_ru": "28 августа с.г. состоялась встреча делегации роспосольства с представителями торговой палаты департамента Мадре-де-Дьос.\nПеруанские предприниматели выразили заинтересованность в сотрудничестве в торговле сельхозпродукцией, зеленой энергетике, налаживании производства по переработке мясной и рыбной продукции."
    },
    "news23": {
        "title_es": "Sobre la reunión de la delegación de la Embajada de Rusia con representantes del Fondo de Apoyo a la Ganadería de Cajamarca (FONGAL) ",
        "title_ru": "О встрече делегации роспосольства с представителями Фонда поддержки животноводства Кахамарки (ФОНГАЛЬ) ",
        "date_es": "17 Noviembre / 2022",
        "date_ru": "17 ноября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_reuni_n_de_la_delegaci_n_de_la_embajada_de_rusia_con_representantes_del_fondo_de_apoyo_a_la/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vstreche_delegatsii_rosposolstva_s_predstavitelyami_fonda_podderzhki_zhivotnovodstva_kakhamarki_fo/",
        "text_es": "El 17 de noviembre la delegación de la Embajada de Rusia se reunió con representantes del Fondo de Apoyo a la Ganadería de Cajamarca para analizar la atracción de inversiones rusas en proyectos peruanos en esta zona, así como las perspectivas de abastecimiento de productos veterinarios al mercado peruano.",
        "text_ru": "17 ноября с.г. состоялась встреча делегации роспосольства с представителями Фонда поддержки животноводства Кахамарки, на которой обсуждалось привлечение российских инвестиций в перуанские проекты в этой области, а также перспективы поставок ветеринарной продукции на перуанский рынок."
    },
    "news24": {
        "title_es": "Sobre la reunión entre el Obispo de Argentina y Sudamérica Leonid y el Arzobispo de Lima y Primado del Perú Carlos Castillo Mattasoglio ",
        "title_ru": "О встрече епископа Аргентинского и Южноамериканского Леонида и архиепископа Лимы и примаса Перу К.Кастильо Маттасолио ",
        "date_es": "04 Octubre",
        "date_ru": "04 октября",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_reuni_n_entre_el_obispo_de_argentina_y_sudam_rica_leonid_y_el_arzobispo_de_lima_y_primado_d/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vstreche_episkopa_argentinskogo_i_yuzhnoamerikanskogo_leonida_i_arkhiepiskopa_limy_i_primasa_peru_/",
        "text_es": "El 4 de octubre de 2023 el Arzobispo de Lima y Primado del Perú Carlos Castillo Mattasolio (Iglesia Católica) recibió al Obispo de Argentina y Sudamérica Leonid (Iglesia Ortodoxa Rusa del Patriarcado de Moscú), quien se encuentra en un viaje de trabajo en el Perú.\nDurante la reunión los interlocutores destacaron la importancia de fortalecer el diálogo interreligioso como base para la promoción de los valores cristianos comunes.\nLa conversación se desarrolló en un ambiente cálido y amistoso. Se confirmó la disposición para seguir desarrollo los vínculos entre las dos iglesias.\nEn el evento participó el Embajador de Rusia en el Perú Igor Romanchenko.",
        "text_ru": "4 октября 2023 г. архиепископ Лимы и примас Перу К.Кастильо Маттасолио (Римско-католическая церковь) принял находящегося в рабочей поездке в Перу епископа Аргентинского и Южноамериканского Леонида (Русская православная церковь Московского патриархата).\nВ ходе встречи собеседники отметили важность укрепления межконфессионального диалога как основы для продвижения общих христианских ценностей.\nБеседа прошла в теплой, дружественной атмосфере. Подтвержден настрой на дальнейшее развитие межцерковных связей.\nВ мероприятии принял участие Посол России в Перу И.В.Романченко."
    },
    "news25": {
        "title_es": "SOBRE LA EMISIÓN DE VISADOS ELECTRÓNICOS UNIFICADOS ",
        "title_ru": "О ВЫДАЧЕ ЕДИНЫХ ЭЛЕКТРОННЫХ ВИЗ ",
        "date_es": "17 Agosto",
        "date_ru": "17 августа",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_emisi_n_de_visados_electr_nicos_unificados/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_vydache_edinykh_elektronnykh_viz/",
        "text_es": "Conforme a la decisión del Presidente de la Federación de Rusia, a partir del 1 de agosto de 2023, comenzó la emisión de visados electrónicos unificados. Una sola visa electrónica le da derecho a una sola entrada en la Federación de Rusia y permite permanecer en Rusia con el propósito de visita, negocios, turismo, así como participar en los eventos científicos, culturales, sociopolíticos, económicos y deportivos y hacer conexiones y contactos relevantes. La información más detallada está en el sitio\nhttps://electronic-visa.kdmid.ru\n.\nLos ciudadanos de los siguientes países pueden obtener la visa electrónica únificada:\n1. Austria\n2. Andorra\n3. Bahrein\n4. Bélgica\n5. Bulgaria\n6. Ciudad del Vaticano\n7. Hungría\n8. Vietnam\n9. Alemania\n10. Grecia\n11. Dinamarca\n12. India\n13. Indonesia\n14. Irán\n15. Irlanda\n16. Islandia\n17. España\n18. Italia\n19. Camboya\n20. Chipre\n21. China (incluido Taiwán)\n22. República Popular Democrática de Corea\n23. Kuwait\n24. Letonia\n25. Lituania\n26. Liechtenstein\n27. Luxemburgo\n28. Malasia\n29. Malta\n30. México\n31. Mónaco\n32. Myanmar\n33. Países Bajos\n34. Noruega\n35. Omán\n36. Polonia\n37 Portugal\n38. Rumania\n39. San Marino\n40. Arabia Saudita\n41. Macedonia del Norte\n42. Serbia\n43. Singapur\n44. Eslovaquia\n45. Eslovenia\n46. Turquía\n47. Filipinas\n48. Finlandia\n49. Francia\n50. Croacia\n51. República Checa\n52. Suiza\n53. Suecia\n54. Estonia\n55. Japón",
        "text_ru": "В соответствии с решением Президента Российской Федерации с 1 августа 2023 г. начато оформление единых электронных виз. Единая электронная виза дает право на однократный въезд в Российскую Федерацию и пребывание в Российской Федерации с гостевым или деловым визитом, в качестве туриста, а также для участия в научных, культурных, общественно-политических, экономических, спортивных мероприятиях и осуществления соответствующих связей и контактов.\nЭлектронная виза выдается на основании заявления иностранного гражданина, заполненного в электронной форме на специализированном сайте МИД России по адресу\nhttps://electronic-visa.kdmid.ru\nлибо через мобильное приложение, размещенное для загрузки на указанном сайте. Заявление на оформление единой электронной визы необходимо подавать не позднее чем за 4 календарных дня до предполагаемой даты въезда в Российскую Федерацию. К заявлению прикрепляются цифровая фотография лица и скан страницы с данными машиносчитываемого паспорта иностранного гражданина. Никаких других документов для получения единой электронной визы не требуется.\nВ соответствии с действующим российским законодательством единая электронная виза является платной. Оплата производится банковской картой на указанном сайте. Общая сумма с учетом консульского сбора, банковской комиссии, транзакционных издержек платежной системы, а также сбора за предварительную проверку документов, составляет (с учетом колебаний валютных курсов) около 52 долларов США. При оформлении единой электронной визы для детей в возрасте до 6 лет оплате подлежат только транзакционных издержки платежной системы (около 2 долларов США).\nСрок действия единой электронной визы составляет 60 суток со дня ее оформления с разрешенным сроком пребывания иностранного гражданина в Российской Федерации не более 16 суток со дня въезда на территорию Российской Федерации.\nЕдиные электронные визы действительны для въезда в Российскую Федерацию и выезда из Российской Федерации воздушным, автомобильным, железнодорожным и водным транспортом, а также без использования транспортных средств только через пункты пропуска через государственную границу Российской Федерации, перечень которых утвержден распоряжением Правительства Российской Федерации от 23 октября 2020 г. № 2741-р (размещен на указанном сайте МИД России ).\nЕдиную электронную визу могут получить граждане следующих иностранных государств (\nраспоряжение Правительства Российской Федерации от 6 октября 2020 г. № 2571-р\n):\n1. Австрия\n2. Андорра\n3. Бахрейн\n4. Бельгия\n5. Болгария\n6. Ватикан\n7. Венгрия\n8. Вьетнам\n9. Германия\n10. Греция\n11. Дания\n12. Индия\n13. Индонезия\n14. Иран\n15. Ирландия\n16. Исландия\n17. Испания\n18. Италия\n19. Камбоджа\n20. Кипр\n21. Китай (включая Тайвань)\n22. Корейская Народно-Демократическая Республика\n23. Кувейт\n24. Латвия\n25. Литва\n26. Лихтенштейн\n27. Люксембург\n28. Малайзия\n29. Мальта\n30. Мексика\n31. Монако\n32. Мьянма\n33. Нидерланды\n34. Норвегия\n35. Оман\n36. Польша\n37 Португалия\n38. Румыния\n39. Сан-Марино\n40. Саудовская Аравия\n41. Северная Македония\n42. Сербия\n43. Сингапур\n44. Словакия\n45. Словения\n46. Турция\n47. Филиппины\n48. Финляндия\n49. Франция\n50. Хорватия\n51. Чехия\n52. Швейцария\n53. Швеция\n54. Эстония\n55. Япония"
    },
    "news26": {
        "title_es": "Gira del Teatro de Ballet Clásico de San Petersburgo en Lima ",
        "title_ru": "О гастролях Санкт-Петербургского театра классического балета в Лиме ",
        "date_es": "19 Marzo",
        "date_ru": "19 марта",
        "source_es": "https://peru.mid.ru/es/press-centre/news/gira_del_teatro_de_ballet_cl_sico_de_san_petersburgo_en_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_gastroh_sankt_petkogo_teatra_klasskogo_baleta_v_lime/",
        "text_es": "Los días 17-19 de marzo el Gran Teatro Nacional del Perú acogió presentaciones del Teatro de Ballet Clásico de San Petersburgo gracias al esfuerzo de la empresa promotora de espectáculos culturales Prodartes.\nAl público peruano se le ofrecieron producciones clásicas de los famosos ballets de Piotr Tchaikovsky \"El lago de los cisnes\" y \"La bella durmiente\", las entradas se agotaron.\nLos espectadores recibieron calurosamente a los artistas rusos y, según comentan los visitantes locales, “disfrutaron de las presentaciones desde el inicio hasta el fin, apreciando el talento de los artistas”.",
        "text_ru": "17-19 марта с.г. в Большом национальном театре Перу состоялись выступления Санкт-Петербургского театра классического балета благодаря усилиям антрепренерской перуанской компании Продартес.\nВниманию местной публики были представлены классические постановки знаменитых балетов П.И.Чайковского «Лебединое озеро» и «Спящая красавица», прошедшие с аншлагом.\nПеруанские зрители тепло приветствовали российских артистов и, по комментариям местной публики, «наслаждались представлениями от начала до конца, высоко оценив талант артистов»."
    },
    "news27": {
        "title_es": "Recepción con motivo de la Fiesta Nacional  en la Embajada de Rusia en el Perú ",
        "title_ru": "О государственном приеме по случаю национального праздника  в Посольстве России в Перу ",
        "date_es": "14 Junio",
        "date_ru": "14 июня",
        "source_es": "https://peru.mid.ru/es/press-centre/news/recepci_n_con_motivo_de_la_fiesta_nacional_en_la_embajada_de_rusia_en_el_per/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_gosudarstvennom_prieme_po_sluchayu_natsionalnogo_prazdnika_v_posolstve_rossii_v_peru/",
        "text_es": "El 12 de junio de 2023 en la Embajada de Rusia en el Perú se celebró una recepción con motivo de la Fiesta Nacional – Día de Rusia. Al acto solemne asistieron el Presidente del Poder Judicial Javier Arévalo Vela, congresistas, directores generales del Ministerio de Relaciones Exteriores, embajadores y agregados militares de países amigos, representantes de otros ministerios y entidades públicas, medios de comunicación, círculos académicos, empresariales y político-sociales, así como profesionales graduados de universidades rusas y soviéticas y connacionales residentes en el Perú, en total unas 350 personas.\nEl Embajador Igor Romanchenko en su discurso destacó el papel histórico de nuestro país en la lucha por la libertad y el bienestar de la civilización mundial, así como en la estabilidad y seguridad internacionales, y hoy - en la promoción de un sistema multipolar que emerge contrariamente a la oposición de los países occidentales. El Embajador de Rusia expresó la disposición a continuar desarrollando relaciones de amistad con el Perú a pesar de las turbulencias geopolíticas actuales.\nEl Presidente del Poder Judicial Javier Arévalo Vela felicitó al pueblo ruso por su fiesta nacional, valorando altamente el aporte de nuestro país al progreso de toda la humanidad, abordó los principales hitos en el desarrollo de las relaciones bilaterales entre Rusia y el Perú cuyo 160º aniversario se celebra este año. También recordó con calidez su viaje de trabajo a Rusia en 2019.\nLos visitantes de la recepción pudieron apreciar la exposición fotográfica de bellezas de Rusia.\nEl evento se llevó a cabo en un amistoso y cálido ambiente.",
        "text_ru": "12 июня с.г. в Посольстве России в Перу состоялся торжественный прием по случаю национального праздника – Дня России. В мероприятии приняли участие – председатель Верховного Суда Х.Аревало, генеральные директора департаментов МИД Перу, конгрессмены, послы и военные атташе дружественных стран, представители местных министерств и ведомств, СМИ, общественно-политических, академических и деловых кругов, а также выпускники советских и российских вузов и соотечественники, проживающие в Перу, – всего около 350 человек.\nПосол И.В.Романченко в своем выступлении отметил историческую роль нашей страны в борьбе за свободу и благополучие мировой цивилизации, а также в обеспечении международной стабильности и безопасности, а сегодня – в продвижении многополярной системы, складывающейся вопреки противодействию западных стран. Роспосол выразил готовность продолжать развивать дружественные отношения с Перу несмотря на текущую геополитическую турбулентность.\nПредседатель Верховного суда Х.Аревало поздравил российский народ с национальным праздником, высоко оценив вклад нашей страны в прогресс всего человечества, обратился к основным вехам развития двусторонних отношений России и Перу, 160-летие которых отмечается в этом году.\nОн также с теплом рассказал о своей рабочей поездке в Россию в 2019 году.\nГостям приема была представлена фотовыставка красот России.\nМероприятие прошло в теплой и дружественной атмосфере."
    },
    "news28": {
        "title_es": "La ayuda humanitaria de la Embajada de Rusia a las víctimas de las inundaciones y huaicos en el Perú ",
        "title_ru": "О гуманитарной помощи роспосольства пострадавшим от паводков и оползней в Перу ",
        "date_es": "22 Marzo",
        "date_ru": "22 марта",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_ayuda_humanitaria_de_la_embajada_de_rusia_a_las_v_ctimas_de_las_inundaciones_y_huaicos_en_el_per/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_gumanitarnoy_pomoshchi_rosposolstva_postradavshim_ot_pavodkov_i_opolzney_v_peru/",
        "text_es": "La Embajada de Rusia expresó sus condolencias al gobierno peruano, a las personas que perdieron a sus familiares y amigos, así como a los heridos y desamparados a raíz de las inundaciones provocadas por el ciclón Yaku.\nEl 20 de marzo fue entregada ayuda humanitaria a los habitantes afectados de la localidad de Cieneguilla (cerca de Lima) como muestra de amistad y solidaridad entre nuestros pueblos.\nAdemás, para el 25 de marzo a las 17-00 en la Casa de Rusia está previsto un concierto benéfico para recaudar donaciones con fines humanitarios organizado por compatriotas rusos residentes en el Perú y el canal de televisión peruano Latina.",
        "text_ru": "Посольство России выразило соболезнования перуанскому правительству, семьям, потерявшим родных и близких, а также раненым и лишившимся крова в результате паводков, вызванных циклоном «Яку».\n22 марта с.г. была передана гуманитарная помощь пострадавшим жителям г. Сьенегилья (близ Лимы) в знак дружбы и солидарности наших народов.\nКроме того, активом российских соотечественников, проживающих в Перу, совместно с перуанским телеканалом «Латина» запланирован на 25 марта с.г. в 17-00 в Русском доме благотворительный концерт и ярмарка для сбора пожертвований на эти цели."
    },
    "news29": {
        "title_es": "Precisiones sobre la transición a las ABTC - 'APEC Business Travel Card' en Rusia (texto en inglés) ",
        "title_ru": "О действии виртуальных карт АТЭС в России ",
        "date_es": "10 Diciembre / 2021",
        "date_ru": "10 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/precisiones_sobre_la_transici_n_a_las_abtc_apec_business_travel_card_en_rusia_texto_en_ingl_s/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_deystvii_virtualnykh_kart_ates_v_rossii/",
        "text_es": "As the suggested by Australia, recently several APEC member economies have started issuing Virtual APEC Business Travel Cards (ABTC) which like plastic ABTC, allow entry of citizens of APEC member economies travelling to respective economies for business and official purposes during a five-year period.\nThe Russian Federation will need a fairly long transition period for the full-fledged implementation of the Virtual ABTC scheme in order to amend the Russian legislation, implement a series of organizational and technical measures and modernize the checkpoints and the system of data flow with regard to the entry and stay of foreign citizens in Russia.\nIn this regard, the holders of the virtual ABTC will not be permitted entrance to the Russian Federation pending Russia’s notification of its readiness to join the virtual ABTC system.\nPlease also note that due to the current epidemiological restrictions the entrance to the Russian Federation is permitted to citizens of states enlisted in the Decree of the Government of the Russian Federation, provided they are travelling through air checkpoints. Depending on the epidemiological situation, the list may be adjusted. For further details please follow the link:\nhttp://www.consultant.ru/document/cons_doc_LAW_347693/1e0230cb4569f47d53d2d38fb2d30fa798e8d12f/\n.",
        "text_ru": "В настоящее время рядом экономик, участвующих в форуме «Азиатско-тихоокеанское экономическое сотрудничество» (АТЭС), по предложению Австралии начато изготовление виртуальных карт АТЭС по аналогии с пластиковыми картами, которые также предусматривают возможность в течение пяти лет въезжать на территорию экономик-членов АТЭС со служебными или деловыми целями.\nРоссии для полноценного внедрения системы виртуальных карт АТЭС необходим достаточно длительный переходный период, в течение которого потребуется внести изменения в действующее российское законодательство, провести модернизацию пропускных пунктов через государственную границу и системы межведомственного взаимодействия по вопросу въезда и пребывания иностранных граждан на территории России.\nВ этой связи до отдельного уведомления России о готовности к присоединению к данной системе владельцы виртуальных карт АТЭС на территорию России пропускаться не будут.\nТакже обращаем внимание, что в рамках действующих ограничений из-за пандемии COVID-19 в Россию при условии следования через воздушные пункты пропуска могут въехать только граждане тех государств, которые включены в специальный перечень, установленный Правительством России. В зависимости от эпидемиологической ситуации указанный перечень может корректироваться, с его актуальной редакцией можно ознакомиться\nпо ссылке:\nhttp://www.consultant.ru/document/cons_doc_LAW_347693/1e0230cb4569f47d53d2d38fb2d30fa798e8d12f/\n."
    },
    "news30": {
        "title_es": "Sobre la prohibición de importar sustancias prohibidas al territorio de la Federación de Rusia ",
        "title_ru": "О запрете ввоза на территорию Российской Федерации запрещенных веществ ",
        "date_es": "25 Agosto",
        "date_ru": "25 августа",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_prohibicion_de_importar_sustancias_prohibidas_al_territorio_de_la_federacion_de_rusia/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_zaprete_vvoza_na_territoriyu_rossiyskoy_federatsii_zapreshchennykh_veshchestv/",
        "text_es": "¡Estimados visitantes de la Federación de Rusia!\nLe recordamos que no está permitido importar a Rusia productos que contengan sustancias prohibidas de acuerdo con la Lista de estupefacientes, sustancias psicotrópicas y sus precursores, compilada de acuerdo con la legislación vigente y las convenciones internacionales. Estos ingredientes se encuentran en las hojas de coca y otras bebidas rituales, como la ayahuasca. Lamentamos observar que el Servicio Federal de Aduanas de la Federación de Rusia sigue registrando casos de intentos de contrabando de infusiones, extractos y productos alimenticios que contienen estas plantas procedentes de países latinoamericanos.\nSubrayamos que, junto a lo anterior, existen otras \"muestras\" de flora y fauna peruana, las cuales, debido a la composición química de sus tejidos, pueden llegar a ser objeto de mucha atención al pasar por la aduana rusa, así como dar lugar a responsabilidad administrativa y penal. Las drogas apropiadas se utilizan activamente en los tours turísticos locales \"especializados\", programas de tratamiento alternativo y en la fabricación de recuerdos.\nLa experiencia de la interacción de la Embajada con los organismos locales encargados de hacer cumplir la ley y las instituciones de atención de la salud muestra que a menudo tales \"prácticas chamánicas\", \"viajes\" y \"rituales\" conllevan riesgos para la vida y la salud de los participantes y, lo que es más importante, son una fuente potencial de daño a la imagen personal y nacional cuando se divulgan casos en los medios locales e internacionales. Al mismo tiempo, los organizadores de estos \"entretenimientos\" no se responsabilizan de la eliminación de las consecuencias negativas y no dan ninguna garantía de seguridad.\n¡Absténganse de participar en actividades cuestionables! ¡Recuerde ser responsable! ¡Cuídese y cuide a sus seres queridos!",
        "text_ru": "Уважаемые въезжающие в Российскую Федерацию!\nНапоминаем, что в Россию не разрешается ввозить продукцию, содержащую запрещенные вещества по Списку наркотических средств, психотропных веществ и их прекурсоров, составленному в соответствии с действующим законодательством и международными конвенциями. Эти ингредиенты входят в состав листьев коки и ритуальных напитков, например, «аяуаски». С сожалением вынуждены констатировать, что Федеральная таможенная служба Российской Федерации продолжает фиксировать случаи попыток провоза из стран Латинской Америки чаев, экстрактов и продуктов питания, содержащих эти растения.\nПодчеркиваем, что наряду с упомянутыми, существуют и другие «образцы» перуанской флоры и фауны, которые в силу химического состава их тканей могут стать объектом пристального внимания при прохождении российской таможни, а также привести к административной и уголовной ответственности. Соответствующие препараты активно используются в местных туристических «специализированных» турах, программах альтернативных методов лечения и при изготовлении сувениров.\nОпыт взаимодействия Посольства с местными правоохранительными органами и учреждениями системы здравоохранения показывает, что нередко подобные «шаманские практики», «трипы» и «ритуалы» несут риски для жизни и здоровья участников и, что немаловажно, являются потенциальным источником персонального и национального имиджевого ущерба при освещении случаев в местных и международных средствах массовой информации. При этом организаторы данных «развлечений» не берут на себя ответственность за ликвидацию негативных последствий и не дают никаких гарантий безопасности.\nВоздержитесь от участия в сомнительных мероприятиях! Помните об ответственности! Берегите себя и своих близких!"
    },
    "news31": {
        "title_es": "Sobre la celebración en Lima del concierto con motivo  del 150º aniversario de Sergéi Rachmáninov ",
        "title_ru": "О концерте по случаю 150-летия С.В.Рахманинова в Лиме ",
        "date_es": "29 Junio",
        "date_ru": "29 июня",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_celebraci_n_en_lima_del_concierto_con_motivo_del_150_aniversario_de_serg_i_rachm_ninov/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_kontserte_po_sluchayu_150_letiya_s_v_rakhmaninova_v_lime/",
        "text_es": "El 29 de junio con motivo del 150º aniversario del natalicio del gran compositor ruso Sergéi Rachmáninov se llevó a cabo en el Teatro Municipal de Lima un concierto gratuito sold out de música de cámara de este genial músico, organizado por la Embajada de Rusia. Al evento asistieron unas 700 personas, incluyendo congresistas, representantes del cuerpo diplomático, autoridades regionales, medios de comunicación, compatriotas rusos y graduados de universidades rusas.\nLa interpretación estuvo a cargo de músicos profesionales entre los cuales fueron compatriotas rusos que viven en Lima y sus colegas peruanos (incluidos aquellos que estudiaron en universidades rusas especializadas). Los participantes del concierto – profesores e músicos reconocidos en la comunidad musical peruana – trabajan en instituciones musicales especializadas en el Perú y tocan en la Orquesta Sinfónica Nacional.\nLa Ministra Consejera de la Embajada de Rusia Natalia Sentenkova pronunció un discurso de bienvenida ante el público, expresando su esperanza de que este evento ayude a fortalecer la amistad entre nuestros pueblos y promover los contactos humanitarios bilaterales.\nEl presentador – diplomático de la Embajada – contó a la audiencia sobre los detalles de la creación de las composiciones y su interpretación, así como su importancia en la historia de la música mundial. Al público también se le presentó una exposición preparada por la Embajada sobre la vida y obras de Sergéi Rachmáninov, ubicada en el vestíbulo del teatro.\nEste proyecto cultural y educativo fue recibido con entusiasmo por el público peruano que saludó a artistas con ovación de pie. El evento se presenta importante para promover una imagen positiva de Rusia frente a las acciones de estados hostiles para abolir la cultura rusa, así como demostrar las posibilidades de la educación en Rusia.",
        "text_ru": "29 июня с.г. по случаю 150-й годовщины со дня рождения великого русского композитора С.В.Рахманинова в Муниципальном театре г.Лима (один из двух крупнейших театров Перу) с аншлагом прошел организованный посольством бесплатный концерт камерной музыки авторства этого гениального музыканта. Концерт посетили около 700 человек, в том числе конгрессмены, представители дипкорпуса, региональных властей, СМИ, российские соотечественники и выпускники российских вузов.\nНа сцене выступили профессиональные музыканты из числа российских соотечественников, проживающих в Лиме, и их перуанские коллеги (в том числе обучавшиеся в российских профильных вузах). Участники концерта -известные в местном музыкальном сообществе преподаватели и исполнители - работают в профильных музыкальных учреждениях Перу и играют в Национальном симфоническом оркестре.\nС приветственным словом к собравшимся выступила советник-посланник роспосольства Н.Н.Сентенкова, выразив надежду на то, что это мероприятие будет способствовать укреплению дружбы между нашими народами и продвижению двусторонних гуманитарных контактов.\nВедущий из числа сотрудников ЗУ рассказывал собравшимся об истории создания исполненных композиций и их трактовке, а также их значении в истории мировой музыки. Вниманию публики была также представлена подготовленная посольством выставка о жизни и творчестве С.В.Рахманинова, размещенная в фойе театра.\nЭтот культурно-просветительский проект был восторженно воспринят перуанской публикой, которая стоя приветствовала выступавших. Мероприятие представляется значимым для продвижения положительного образа России в условиях действий недружественных государств по отмене российской культуры, а также для демонстрации возможностей наших образовательных услуг."
    },
    "news32": {
        "title_es": "Congreso Internacional de Matemáticos 2022 en Rusia ",
        "title_ru": "О Международном конгрессе математиков- 2022 в Санкт-Петербурге ",
        "date_es": "22 Julio / 2021",
        "date_ru": "22 июля / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/congreso_internacional_de_matem_ticos_2022_en_rusia/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_mezhdunarodnom_kongresse_matematikov_2022_v_sankt_peterburge/",
        "text_es": "Del 6 al 14 de julio de 2022 la ciudad rusa de San Petersburgo será sede del Congreso Internacional de Matemáticos, un evento de suma importancia para este ámbito de la ciencia, celebrado cada cuatro años bajo los auspicios de la Unión Matemática Internacional.\nUn nutrido programa de este evento a gran escala tiene como objetivo facilitar el intercambio de conocimientos ciéntificos presentando numerosas disciplinas de la matemáteca moderna y las distintas escuelas de varias regiones del mundo.\nSe prevé que en julio próximo más de 5000 matemáticos lleguen a Rusia – un país que siempre ha estado a la vanguardia de esta esfera científica y que está interesado en desarrollarla fortaleciendo una cooperación internacional mutuamente beneficiosa – para ser parte de un amplio abanico de eventos, conferencias, paneles y premiaciones.\nMás información sobre el programa del Congreso y la ciudad anfitriona, así como las formas de registración como participante están disponibles en el sitio oficial:\nhttps://icm2022.org/\n.",
        "text_ru": "Международный конгресс математиков (МКМ) – это важнейшее мероприятие в области математических наук, самая значимая встреча экспертов в области фундаментальной и прикладной математики во всем мире и один из старейших и наиболее престижных научных конгрессов.\nМКМ-2022 будет проходить с 6 по 14 июля 2022 года в Санкт-Петербурге и станет логическим продолжением Года науки и технологий в России в 2021 году. Местом его проведения станет конгрессно-выставочный центр «Экспофорум». Ожидается, что на конгресс в Россию приедут более 5000 математиков со всего мира.\nЦель МКМ – представить максимально широкий спектр дисциплин современной математики, включая все научные направления и математические школы из разных регионов мира, и, таким образом, определить будущие направления развития науки. Программа МКМ насчитывает большое количество разнообразных мероприятий, в том числе лекции, панельные дискуссии, просветительские проекты для широкой публики, краткие сообщения, стендовые доклады и многое другое.\nПодробная информация о конгрессе и форма для регистрации участников доступны на официальном сайте МКМ-2022 по адресу\nhttps://icm2022.org/\n."
    },
    "news33": {
        "title_es": "Sobre los actos conmemorativos con motivo del Día de la Solidaridad Ruso-Peruana en el Perú ",
        "title_ru": "О мероприятиях  по случаю Дня российско-перуанской солидарности в Перу ",
        "date_es": "18 Julio",
        "date_ru": "18 июля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_los_actos_conmemorativos_con_motivo_del_d_a_de_la_solidaridad_ruso_peruana_en_el_per/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_meropriyatiyakh_po_sluchayu_dnya_rossiysko_peruanskoy_solidarnosti_v_peru/",
        "text_es": "El 18 de julio se celebra anualmente el Día de la Solidaridad Ruso-Peruana, asociado a los trágicos hechos de 1970. Aquel año el Perú sufrió un devastador terremoto en el departamento de Ancash. Nuestro país fue uno de los primeros en responder a esta tragedia y brindó una asistencia sin precedentes.\nEl 18 de julio de 1970, durante una misión humanitaria para ayudar a Perú, ocurrió una tragedia: uno de los aviones de transporte soviéticos An-22 con 22 rescatistas a bordo se estrelló sobre el Atlántico Norte.\nEn memoria a los fallecidos se erigió una estela en el territorio del hospital de Huaraz, creado sobre la base del hospital de campaña militar soviético, donado al gobierno peruano. Se instaló una placa conmemorativa en el Campo Santo de la ciudad de Yungay, que fue eliminada como resultado de un deslizamiento de tierra. Aquí, se construyeron casas residenciales prefabricadas de las de estructuras traídas de la URSS, que continúan usándose hasta el día de hoy y aquí se las llaman \"rusas\".\nEn el 53º aniversario de aquellos lamentables hechos se organizó una visita de la delegación de representantes de la Embajada, el Centro Ruso de Ciencia y Cultura, el Consejo Coordinador de Organizaciones de Compatriotas Rusos en el Perú al departamento de Ancash para realizar actos conmemorativos dedicados a los fallecidos socorristas soviéticos.\nLa delegación rusa fue recibida por las autoridades de la región: David Rosales, Alcalde de Huaraz, Marco De la Cruz, Gerente General del Gobierno Regional de Áncash, José Romero, Alcalde de Yungay. Los representantes peruanos recordaron con agradecimiento la asistencia humanitaria de gran envergadura de la URSS a esta región, destacaron la importancia de preservar la memoria de los socorristas soviéticos y manifestaron también su interés en desarrollar vínculos con las regiones rusos, estableciendo hermanamientos y cooperación en la ámbito humanitario.\nLa delegación rusa junto con las autoridades peruanos depositó ofrendas florales al monumento del hospital de Huaraz y la placa conmemorativa en el Campo Santo en Yungay. Representantes de la Embajada de Rusia presentaron una donación medicamentos esenciales al hospital. El director del hospital, Williams Domínguez, como muestra del aprecio por la ayuda soviética en 1970, entregó cartas de agradecimiento a los representantes de la Embajada.\nGuardamos la memoria de los hechos de aquellos años como signos de amistad y solidaridad que siempre han caracterizado los lazos entre nuestros pueblos. Agradecemos a nuestros socios peruanos por la cálida acogida de la delegación de la Embajada y la preservación de la memoria histórica de la hazaña sacrificial de los socorristas soviéticos.",
        "text_ru": "18 июля ежегодно отмечается День российско-перуанской солидарности, связанный с трагическими событиями 1970 г. В этот год Перу постигло разрушительное землетрясение в департаменте Анкаш. Наша страна одной из первых откликнулась на эту трагедию, оказала беспрецедентную по масштабу помощь.\n18 июля 1970 году во время выполнения гуманитарной миссии по оказанию помощи Перу произошла трагедия: над Северной Атлантикой потерпел крушение один из советских транспортных самолетов Ан-22 с 22 спасателями на борту.\nВ память о погибших сооружена стела на территории больницы в г.Уарас, созданной на основе советского военно-полевого госпиталя, переданного в дар перуанскому правительству. Памятная табличка установлена в мемориальном комплексе г. Юнгай, стертом с лица земли в результате оползня. Здесь были построены сборные жилые дома из привезенных из СССР конструкций, которые продолжают использоваться до сих пор и называются здесь «русскими».\nВ 53-ю годовщину тех трагических событий организован визит делегации представителей посольства, РЦНК и КСОРС Перу в департамент Анкаш, для проведения памятных мероприятий, посвященных погибшим советским спасателям.\nРоссийская делегация была принята властями края: мэром г. Уарас Д. Росалесом, руководителем секретариата губернатора Анкаша М.Де-ла-Крусом, мэром г.Юнгай Х.Ромеро. Перуанские представители с благодарностью вспоминали о масштабной гуманитарной помощи СССР этому региону, подчеркивали важность сохранения памяти о погибших советских спасателях, а также выражали интерес в развитии межрегиональных связей с российскими субъектами, установлении побратимства и в сотрудничестве в гуманитарной сфере.\nСовместно с перуанской стороной росделегацией возложены венки к памятнику в госпитале в г. Уарас и к памятной табличке в мемориальном комплексе Юнгай. Представители роспосольства передали в дар госпиталю медицинские препараты первой необходимости. Директор госпиталя В.Домингес в знак признательности за советскую помощь 1970 г. вручил представителям посольства благодарственные грамоты.\nХраним память о событиях тех лет в знак дружбы и солидарности, которые всегда характеризовали связи между нашими народами. Благодарим перуанских партнеров за теплый прием делегации Посольства и сохранение исторической памяти о жертвенном подвиге советских спасателей."
    },
    "news34": {
        "title_es": "Celebración del Día de la Solidaridad Ruso-Peruana ",
        "title_ru": "О мероприятиях по случаю Дня российско-перуанской солидарности ",
        "date_es": "20 Julio / 2020",
        "date_ru": "20 июля / 2020",
        "source_es": "https://peru.mid.ru/es/press-centre/news/celebracion_del_d_a_de_la_solidaridad_ruso_peruana/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_meropriyatiyakh_po_sluchayu_dnya_rossiysko_peruanskoy_solidarnosti/",
        "text_es": "La Embajada de Rusia en el Perú llevó a cabo una serie de eventos con motivo del Día de la Solidaridad Ruso-Peruana. Se celebra anualmente el 18 de julio en homenaje póstumo a los 22 ingenieros, médicos y tripulantes soviéticos, que estaban a bordo del avión de transporte An-22, desaparecido sobre el Atlántico Norte dirigiéndose con destino a Lima para brindar ayuda humanitaria al hermano pueblo del país andino, afectado por el devastador terremoto de 1970.\nEl 18 de julio del año en curso, pasados 50 años tras aquella tragedia, se realizó una visita de la delegación de la Embajada rusa al Departamento de Ankash, Perú, donde se encuentran un monumento (Huaraz) y una placa de mármol (el Camposanto de Yungay) en memoria de los fallecidos rescatistas soviéticos. El Embajador de Rusia en el Perú Igor V. Románchenko acopañado por el Gobernador Regional del Departamento de Ankash, Juan Carlos Morillo Ulloa, depositaron ofrendas florales ante los monumentos citados rindiendo homenaje a los héroes. En vísperas, la misión diplomática rusa nuevamente organizó los trabajos de restauración pertinenetes. En su discurso el Embajador ruso dio lectura a la a carta dirigida con esa ocasión por la Sra. Faina Andriánova, viuda de uno de los socorristas, a la parte peruana. Se la entegó al Gobernador, quién, por su parte, transmitió un mensaje de respuesta a las familias de los especialistas soviéticos.\nAsimismo, en el sitio web de la Embajada se publicó una exposición de las fotos de archivo sobre aquella misión humanitaria, fue subtitulado al español un documental dedicado a la ardua labor que realizaba en pleno epicentro de la catástrofe el equipo juvenil de los 55 médicos voluntarios soviétcios. En el diario “La Republica” salió un artículo al respecto, que abarca las fotos, un comentario del Embajador y el texto completo de la carta de la viuda. Haciendo un balance de los eventos, en el sitio web de la representación rusa se publicarán foto/vídeo reportajes.\n-RESEÑA HISTÓRICA-\nAYUDA SOVIÉTICA AL PERÚ TRAS EL TERREMOTO DEL 1970\nEl 31 de mayo de 1970, un devastador terremoto de magnitud 7.9 sacudió el Perú y cobró la vida de más de 70 mil personas. La ciudad de Yungay, en el departamento de Áncash, desapareció del mapa nacional en tan solo unos minutos, tras un apocalíptico aluvión.\nEn la Unión Soviética, que estableció relaciones diplomáticas con la República del Perú el 1 de febrero de 1969, se tomó la decisión de brindar ayuda humanitaria sin precedentes a la población peruana. Un grupo de militares, ingenieros y médicos, así como un equipo juvenil de 55 voluntarios se dirigieron al país andino con una misión humanitaria de tres meses, durante la cual prestaron asistencia médica a los peruanos afectados por el terremoto, ayudaron en afrontar una grave situación epidemiológica y participaron en operaciones de búsqueda y rescate en áreas montañosas de difícil acceso, entierro de los muertos y restauración de asentamientos destruidos.\nEn total, tres helicópteros Mi-8 (luego donados), alrededor de 60 toneladas de material técnico, ambulancias, equipos médicos, medicamentos y gran cantidad de otros insumos, carpas, ropa de abrigo fueron transportados al Perú desde la Unión Soviética por aviones de transporte Antey. Los especialistas soviéticos organizaron actividades de capacitación para los pilotos y rescatistas peruanos. Cientos de voluntarios locales recibieron entrenamento completo y material necesario para brindar primera ayuda médica. En la ciudad de Huaraz se instaló un hospital militar de campaña, que posteriormente también fue donado al gobierno peruano y dio origen al hospital que tras modernización sigue funcionando hasta hoy. Fue posible llevar a cabo más de 32 mil atenciones de pacientes, aproximadamente 1000 hospitalizaciones, la vacunación de 90 mil personas, el entierro de casi 3 mil cadáveres. En Yungay, arrasado por un devastador aluvión, se construyeron casas prefabricadas, traídas de la URSS y equipadas con todos los electrodomésticos necesarios de fabricación soviética.\nJunto con los rescatistas, de Moscú llegaron al Perú varios colectivos artísticos. Tanto en Lima como en las ciudades afectadas por el terremoto se organizaron conciertos del conjunto \"Amistad\" con la famosa cantante soviética Edita Pieja. Captaron particular atención del público las actuaciones del mundialmente reconocido ballet ruso.\nEl 18 de julio de 1970, en plena misión humanitaria soviética para ayudar al hermano pueblo peruano ocurrió una tragedia: uno de los aviones de transporte soviéticos An-22, número de vuelo 09303, que siguió la ruta Ivanovo-Chkalovsky-Keflavík (Islandia)-Lima desapareció sobre el Atlántico Norte. A bordo del avión había 16 tripulantes y 6 médicos. En su memoria, se erigieron monumentos en el prestigioso cementerio Novodevichy de Moscú y en el territorio del hospital en Huaraz. En 2014 la Embajada de Rusia junto con INDECI instalaron una nueva placa conmemorativa en el Camposanto de Yungay. En ambos países el 18 de julio se celebra el Día de Solidaridad Ruso-Peruana y se realizan eventos conmemorativos.",
        "text_ru": "По случаю Дня российско-перуанской солидарности, отмечаемого ежегодно 18 июля в память о 22 советских инженерах, медицинских работниках и членах экипажа, находившихся на борту транспортного самолета Ан-22, направлявшегося в Перу для оказания помощи после разрушительного землетрясения 1970 года и потерпевшего крушение над Атлантикой, Посольством России в Перу проведен ряд мероприятий.\n18 июля, в 50-ю годовщину тех событий, организован визит в Департамент Анкаш, Перу, где расположены памятник (г.Уарас) и мемориальная табличка (г.Юнгай) погибшим советским спасателям. Совместно с губернатором региона Анкаш Х.К.Морильо Ульоа роспослом возложены венки к памятникам. Накануне посольством проведены необходимые восстановительные работы. Зачитано и передано губернатору письмо Ф.В.Андриановой, вдовы одного из погибших. Получено ответное послание губернатора.\nНа сайте Посольства размещена\nвыставка архивных фотографий\n, на испанском языке подготовлены субтитры для документального фильма о работе здесь советского молодежного медицинского отряда «Десант дружбы». В одном из центральных СМИ Перу «Ла Република» опубликованы статья с фотоматериалами, комментарий роспосла, а также полный текст упомянутого письма вдовы. По итогам визита готовится фото- и видеорепортаж.\nИСТОРИЧЕСКАЯ СПРАВКА\n31 мая 1970 года в Департаменте Анкаш, Перу, произошло разрушительное землетрясение магнитудой 7,9 баллов, унесшее жизни более 70 тыс. человек и лишившее крова порядка 800 тыс. жителей центральных регионов страны. В результате вызванного землетрясением селевого потока было полностью уничтожено поселение Юнгай (Департамент Анкаш).\nВ СССР, установившем дипломатические отношения с Перу 1 февраля 1969 года, было принято решение об оказании гуманитарной помощи перуанскому населению. В страну направилась группа военных, инженеров и медицинских работников, а также молодежный отряд из 55 волонтеров, которые в течении трех месяцев оказывали медицинскую помощь пострадавшим от землетрясения перуанцам, в т.ч. на фоне обострившейся эпидемиологической обстановки, а также содействие в поисково-спасательных работах в труднодоступных горных участках, захоронении погибших и восстановлении разрушенных поселений.\nВ Перу военно-транспортными самолетами «Антей» были переброшены три вертолета Ми-8 (затем переданы в дар), около 60 тонн оборудования, автомобили скорой помощи, медицинская техника и препараты, палатки, теплая одежда и многое другое. Советские специалисты провели тренинги для перуанских летчиков и спасателей, обучили оказанию медицинской помощи сотни добровольцев среди местного населения. В городе Уарас, столице Департамента Анкаш, был развернут военно-полевой госпиталь, позднее также переданный в дар перуанскому правительству и давший начало многопрофильной городской больнице, действующей по сей день. Удалось осуществить свыше 32 тыс. приемов больных, приблизительно 1000 госпитализаций, вакцинацию 90 тыс. человек. Захоронение почти 3 тыс. трупов. В стертом с лица земли в результате оползня поселении Юнгай были построены сборные жилые дома из привезенных из СССР конструкций, укомплектованные всей необходимой бытовой техникой советского производства.\nВместе со спасателями в Перу прибыли и советские деятели культуры. В Лиме и других городах, в т.ч. в ближайшем к эпицентру землетрясения г.Чимботе, состоялись концерты ансамбля «Дружба» (солистка – Э.Пьеха).\n18 июля 1970 года во время выполнения гуманитарной миссии по оказанию помощи Перу произошла трагедия: над Северной Атлантикой потерпел крушение один из советских транспортных самолетов Ан-22, бортовой номер 09303, летевший по маршруту Иваново-Чкаловский-Кефлавик (Исландия)-Лима. На борту самолета находились 16 членов экипажа и 6 сотрудников госпиталя. В память о погибших сооружены стелы в Москве на Новодевичьем кладбище и на территории госпиталя в г.Уарас. Памятная табличка установлена в мемориальном комплексе Юнгай. 18 июля в обеих странах празднуется День Российско-Перуанской солидарности, проводятся памятные мероприятия."
    },
    "news35": {
        "title_es": "Sobre la Semana de Rusia en la Universidad Nacional de Ingeniería ",
        "title_ru": "О Неделе России в Национальном инженерном университете Перу ",
        "date_es": "19 Mayo",
        "date_ru": "19 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_semana_de_rusia_en_la_universidad_nacional_de_ingenier_a/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_nedele_rossii_v_natsionalnom_inzhenernom_universitete_peru/",
        "text_es": "Del 16 al 19 de mayo, por iniciativa de la parte peruana, en la Universidad Nacional de Ingeniería (UNI) se organizó la Semana de Rusia, en el marco de la cual se realizó una serie de eventos culturales, educativos y académicos con la participación de profesores invitados de la Universidad Rusa de Amistad de los Pueblos (RUDN) (Moscú).\nEn la inauguración solemne de la Semana, el Embajador de Rusia Igor Romanchenko se dirigió a la audiencia con un discurso de bienvenida, destacando las antiguas tradiciones de amistad y cooperación entre la UNI y las universidades rusas, gracias a las cuales se implementaron importantes proyectos prácticos y manifestó la disposición a desarrollar estos lazos en el futuro. Como prefacio al posterior estreno de la película rusa “Nuremberg”, el Embajador ruso subrayó el papel decisivo de la URSS en la victoria sobre la Alemania de Hitler y la importancia del Tribunal de Nuremberg para castigar a los criminales nazis. En la antesala se presentó una exposición dedicada al tema de la película. El largometraje ruso causó revuelo entre el público peruano: la proyección de la película se realizó con doble lleno total.\nDurante la Semana se celebraron con gran éxito otras actividades: una exposición fotográfica dedicada al 320º Aniversario de San Petersburgo; conferencias de profesores de la RUDN sobre geología, historia y cultura de Rusia y oportunidades educativas en nuestro país; olimpiada para quienes deseen ingresar a la RUDN; video enlace con la participación de estudiantes rusos y peruanos; mesa redonda sobre la economía rusa a cargo de la Representación Comercial de Rusia en Perú. La atracción principal del programa fue un concierto de música folclórica rusa y una feria gastronómica organizados por la asociación de compatriotas rusos.\nEl evento se llevó a cabo en un ambiente cálido y amistoso y despertó gran interés entre los participantes: las autoridades y estudiantes de la UNI, egresados de universidades rusas, representantes de los círculos científicos, académicos y públicos del Perú, la comunidad rusa, ONG amigos, congresistas. En total, la Semana contó con la asistencia de unas 700 personas.\nLa Embajada expresa su agradecimiento a los directivos de la UNI por prestar amablemente las instalaciones para el evento y al personal del Gran Teatro de la UNI por la iniciativa y organización de la Semana.",
        "text_ru": "16-19 мая по инициативе перуанской стороны в Национальном инженерном университете (НИУ) состоялась Неделя России, в рамках которой был проведен ряд культурно-просветительских и академических мероприятий при участии специально приглашенной делегации РУДН.\nНа торжественном открытии Недели с приветственным словом к собравшимся обратился роспосол И.В.Романченко, который отметил давние традиции дружбы и сотрудничества НИУ и российских вузов, благодаря которым были реализованы важные практические проекты, и заверил в готовности развивать эти связи в дальнейшем. В качестве предисловия к далее следовавшему премьерному показу кинофильма «Нюрнберг» роспосол подчеркнул особую роль CCCР в победе над гитлеровской Германией и значение Нюрнбергского трибунала для наказания нацистских преступников. В фойе была представлена выставка, посвященная тематике фильма. Российская кинолента вызвала ажиотаж у перуанской публики: кинопоказ прошел с двойным аншлагом.\nВ течение Недели с большим успехом состоялись и другие запланированные мероприятия: фотовыставка, посвященная 320-летию Санкт-Петербурга; лекции преподавателей РУДН по геологии, истории и культуре России и возможностях обучения в нашей стране; олимпиада для желающих поступить в РУДН; телемост с участием российских и перуанских студентов; круглый стол по теме «Особенности экономики России» с участием Торгового представительства России в Перу. «Гвоздем» программы стал концерт русской народной музыки и гастрономическая ярмарка, организованные ассоциацией российских соотечественников.\nМероприятие прошло в теплой, дружественной атмосфере и вызвало живой интерес у участников: руководства и студентов НИУ, выпускников российских вузов, представителей научных, академических и общественных кругов Перу, российской общины, дружественных НПО, конгрессменов. Всего Неделю посетили около 700 человек.\nПосольство выражает благодарность руководству НИУ за любезно предоставленную площадку и сотрудникам Большого театра НИУ за инициативу и организацию мероприятия."
    },
    "news36": {
        "title_es": "La celebración del 9° aniversario de la Primavera de Crimea en Lima ",
        "title_ru": "О праздновании 9-й годовщины Крымской весны в Лиме ",
        "date_es": "17 Marzo",
        "date_ru": "17 марта",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_celebraci_n_del_9_aniversario_de_la_primavera_de_crimea_en_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_prazdnovanii_9_y_godovshchiny_krymskoy_vesny_v_lime/",
        "text_es": "El 17 de marzo La Casa Rusa en Lima acogió un evento festivo con motivo del 9º aniversario de la reunificación de Crimea con Rusia - \"Primavera de Crimea\", organizado por el Consejo Coordinador de Organizaciones de Compatriotas Rusos en el Perú con el apoyo de la Embajada de Rusia y el Centro Ruso de Ciencia y Cultura. El evento lo visitaron compatriotas rusos, representantes de los medios de comunicación y ONG amigas, egresados de universidades rusas, así como ciudadanos peruanos en general.\nEl Embajador de Rusia Igor Romanchenko pronunció un discurso ante los asistentes exponiendo sobre la historia de esta tierra auténticamente rusa, compartió información objetiva sobre los acontecimientos que habían llevado a la decisión unánime (97%) de los crimeanos de reunificarse con nuestro país en el referéndum de Crimea del 16 de marzo de 2014 de conformidad con el derecho de los pueblos a la autodeterminación fijado en las normas internacionales. Actualmente, la economía de la península muestra un crecimiento sostenible, se implementan exitosamente proyectos de infraestructura. Los crimeanos también cumplen firmemente las tareas asignadas para garantizar la seguridad de la Patria en el marco de la operación militar especial para proteger a la población del Donbás. La intervención del Embajador fue acompañada de videos temáticos amablemente proporcionados por el Ministerio de Política Interna, Información y Comunicaciones de la República de Crimea.\nLos visitantes también pudieron apreciar la exposición fotográfica \"Primavera de Crimea\", dedicada a las bellezas de Crimea y la historia de la reunificación de la península con Rusia, preparada por la Embajada de Rusia a base de los materiales de la agencia de noticias rusa RIA-Novosti y el gobierno de la República de Crimea.\nEl punto culminante del programa fue el concierto festivo de compatriotas rusos que interpretaron inspiradamente canciones patrióticas sobre nuestro país, causando entusiasmo del público.\nUna vez terminado el evento, el diario La Razón publicó un reportaje emotivo del Vicepresidente de la Federación de Periodistas del Perú, Ricardo Sánchez Serra.",
        "text_ru": "17 марта с.г. в Русском доме в Лиме состоялось праздничное мероприятие по случаю девятой годовщины воссоединения Крыма с Россией – «Крымская весна», организованное КСОРС Перу при поддержке роспосольства и представительства Россотрудничества. Среди посетителей были российские соотечественники, представители СМИ и дружественных НПО, выпускники российских вузов, а также обычные перуанские граждане.\nПеред собравшимися выступил роспосол И.В.Романченко, который рассказал об истории этой исконно русской земли, поделился объективной информацией о событиях, приведших к единодушному (97%) решению крымчан воссоединиться с нашей страной на общекрымском референдуме 16 марта 2014 г. в соответствии с правом народов на самоопределение, зафиксированном международными нормами. В настоящее время экономика полуострова показывает устойчивый рост, реализуются успешные инфраструктурные проекты. Крымчане также твердо выполняют поставленные перед ними задачи по обеспечению безопасности Родины в рамках СВО по защите населения Донбасса. Выступление посла сопровождалось тематическими архивными видео, которые были любезно предоставлены посольству Министерством внутренней политики, информации и связи Республики Крым.\nВниманию гостей также была представлена фотовыставка «Крымская весна», посвященная красотам Крыма и истории воссоединения полуострова с Россией, подготовленная роспосольством по материалам РИА-Новости и правительства Республики Крым.\n«Гвоздем программы» стал праздничный концерт актива российских соотечественников, которые воодушевленно исполнили патриотичные песни о нашей стране, вызвав восторженный отклик собравшихся.\nПо итогам мероприятия в газете «Ла-Расон» (тираж 80 тыс.) был опубликован эмоциональный репортаж заместителя председателя Федерации журналистов Перу Р.Санчеса."
    },
    "news37": {
        "title_es": "En Perú se celebró el 77 aniversario de la Victoria ",
        "title_ru": "О праздновании в Перу 77-й годовщины Победы ",
        "date_es": "09 Mayo / 2022",
        "date_ru": "09 мая / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/en_per_se_celebr_el_77_aniversario_de_la_victoria/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_prazdnovanii_v_peru_77_y_godovshchiny_pobedy/",
        "text_es": "La Embajada de Rusia en el Perú, el Centro Ruso para la Ciencia y la Cultura (Casa Rusa) en Lima, junto con las organizaciones de compatriotas y asociaciones civiles del Perú, organizaron una serie de eventos dedicados a la celebración del Día de la Victoria sobre el nazismo en la Gran Guerra Patria de 1941-1945.\nEl 4 de mayo, en Lima, por iniciativa de la Asociación de Amistad y Cooperación Perú-Rusia, se llevó a cabo un conversatorio presencial, durante el cual se abordó la situación actual en el campo de la prevención de la glorificación del nazismo y otras formas de discriminación en el mundo moderno. Asimismo, en el transcurso de la reunión hizo uso de la palabra un diplomático de la Embajada rusa y se realizó una proyección de una película.\nEl 5 de mayo, en la Casa Rusa en Lima se inauguraron las exposiciones fotográficas “Liberación de Europa por el Ejército Rojo” y “Nazismo: ayer y hoy”, así como un encuentro temático con estudiantes peruanos del idioma ruso que recibieron certificados de finalización del curso A1. La jornada terminó con una proyección de una película de guerra.\nEl 6 de mayo, la Casa Rusa albergó un evento solemne por el Día de la Victoria y los actos conmemorativos \"El Regimiento Inmortal\" y \"La cinta de San Jorge\". Un grupo musical de compatriotas “Alma Rusa” interpretó poemas y canciones de los años de la guerra. En la celebración, a la cual asistieron más de 180 personas, hizo uso de la palabra el Embajador de Rusia en el Perú, Igor Romanchenko.\nEl 11 de mayo la Asociación de Amistad y Cooperación Perú-Rusia con el apoyo de la Embajada de Rusia organizó una celebración del Día de la Victoria en el Sindicato de trabajadores de telefónica del Perú (Lima). En el marco del dicho evento tuvo lugar la conferencia del Presidente de la Asociación Alberto Navarro sobre el 77 Aniversario de la derrota del fascismo alemán por el Ejército Rojo de la URSS, la lectura de la carta del Embajador de Rusia Igor Romanchenko con el motivo del Día de la Victoria, la declamación artística del poema de Juan Flores dedicado a este importante hito. A la atención del público fue presentada la exposición de fotos históricas “El papel libertador de la URSS en Europa y crímenes del nazismo”, el video sobre los acontecimientos en Donbás y la película “Estrella”.",
        "text_ru": "Посольством России в Перу, Российским центром науки и культуры (Русский дом) в Лиме совместно с организациями соотечественников и общественными объединениями Перу подготовлен ряд мероприятий, посвященных празднованию Дня Победы в Великой Отечественной войне 1941-1945 гг.\n4 мая в Лиме по инициативе Ассоциации дружбы и сотрудничества Россия-Перу проведена встреча-семинар, в ходе которой обсуждалась в том числе и актуальная ситуация в сфере недопущения героизации нацизма и других форм дискриминации в современном мире. В ходе встречи перед участниками выступил сотрудник Посольства, а также состоялся кинопоказ.\n5 мая в Русском доме в Лиме открылись фотовыставки - «Освобождение Европы Красной армией» и «Нацизм: вчера и сегодня», а также проведена тематическая встреча с перуанскими студентами курсов русского языка, получившими сертификаты об окончании курса А1. Закончился вечер просмотром военного кинофильма.\n6 мая в стенах Русского дома состоялись посвященный Дню Победы торжественный вечер и мемориальные акции «Бессмертный полк» и «Георгиевская ленточка». Со стихами и песнями военных лет выступила группа проживающих в Перу соотечественников «Русская душа». Участие в праздновании приняли около 180 человек. С приветственным словом к собравшимся обратился Посол России в Перу И.В.Романченко.\n11 мая Ассоциацией дружбы и сотрудничества Перу-Россия при поддержке роспосольства было организовано празднование Дня Победы для перуанской общественности в здании профсоюза работников службы телефонной связи Перу (Лима). В рамках мероприятия председатель Ассоциации А.Наварро выступил с лекцией о роли советской армии в победе над нацизмом, перуанский поэт Х.Флорес продекламировал стихотворение, посвященное этому событию, а также было зачитано обращение Посла России И.В.Романченко к собравшимся по случаю 77-летия Победы. Вниманию участников мероприятия была представлена фотовыставка «Освобождение Европы Красной армией. Нацизм: вчера и сегодня», видео о преступлениях киевского режима на Донбассе и фильм «Звезда»."
    },
    "news38": {
        "title_es": "La celebración del Día Internacional de la Cosmonáutica  en la Universidad Nacional Mayor de San Marcos ",
        "title_ru": "О праздновании Дня космонавтики в Национальном университете им.Св.Марка ",
        "date_es": "19 Abril",
        "date_ru": "19 апреля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_celebraci_n_del_d_a_internacional_de_la_cosmon_utica_en_la_universidad_nacional_mayor_de_san_marc/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_prazdnovanii_dnya_kosmonavtiki_v_natsionalnom_universitete_im_sv_marka/",
        "text_es": "El 19 de abril, con motivo del Día Internacional de la Cosmonáutica, la Embajada de Rusia y el Seminario Permanente de Astronomía y Ciencias Espaciales de la Universidad Decana de América Latina, la UNMSM, organizaron una serie de eventos culturales y educativos en la plataforma universitaria. Se inauguró una exposición fotográfica sobre la vida del primer cosmonauta del mundo Yuri Gagarin proporcionada por la agencia espacial rusa Roscosmos. Se presentaron al público peruano un vídeo de saludo a la San Marcos del cosmonauta ruso Oleg Artemiev, quien lanzó el nanosatélite peruano Chasqui-1 desde la Estación Espacial Internacional y ha visitado repetidamente este país, y la actriz rusa Aliona Mordovinova, quien participó en la grabación de la primera película en el espacio, “El Desafío”. El investigador de la Universidad Estatal del Suroeste de Rusia Andrés Martínez dictó una conferencia “ La Industria Espacial y Robótica\".\nDurante la inauguración solemne del evento el Embajador de Rusia Igor Romanchenko pronunció palabras de bienvenida destacando el carácter universal de esta fecha conmemorativa, que se ha hecho símbolo de amistad entre los pueblos, exponiendo la posición de Rusia de evitar la militarización y privatización del espacio, su preservación como patrimonio de toda la humanidad. En su discurso, la Rectora de la Universidad Jerry Ramón agradeció a la parte rusa por su ayuda en la divulgación del conocimiento sobre el espacio entre la juventud peruana.\nEl programa presentado despertó gran interés entre la comunidad académica y estudiantil peruana, representantes de instituciones peruanas y profesionales graduados de universidades rusas y soviéticas.\nLa Embajada expresa su agradecimiento a la jefatura, la Facultad de Ciencias Físicas, el Seminario Permanente de Astronomía y Ciencias Espaciales de la Universidad Nacional Mayor de San Marcos por su cooperación en llevar a cabo el evento.",
        "text_ru": "19 апреля по случаю Дня космонавтики роспосольство и астрономическое общество крупнейшего в Перу госуниверситета им.Св.Марка организовали ряд культурно-просветительских мероприятий на площадке вуза. Была открыта фотовыставка из архива агентства «Роскосмос» о жизни Ю.А.Гагарина. Вниманию публики были представлены видеообращения к Национальному университету им. Св.Марка российского космонавта О.Г.Артемьева, который запустил с МКС перуанский спутник «Часки-1» и неоднократно бывал в этой стране, и российской актрисы А.В.Мордовиновой, участвовавшей в съемках первого в истории кинофильма в космосе «Вызов». Для студентов и преподавателей прочитал лекцию «Космические исследования и робототехника» научный сотрудник ЮЗГУ А.Мартинес.\nНа торжественном открытии мероприятия с приветственным словом к собравшимся обратился роспосол И.В.Романченко, который отметил универсальный характер этого праздника, ставшего символом дружбы народов, принципиальную позицию России по недопущению милитаризации и приватизации космического пространства, его сохранения как достояния всего человечества. Ректор университета Дж.Рамон в своем выступлении поблагодарила российскую сторону за содействие в популяризации знаний о космосе среди перуанской молодежи.\nПредставленная программа вызвала живой интерес у перуанского академического и студенческого сообщества, представителей перуанских ведомств, выпускников российских и советских вузов.\nПосольство выражает благодарность руководству, факультету физических наук, астрономическому обществу Национального университета им. Св.Марка за сотрудничество в проведении мероприятия."
    },
    "news39": {
        "title_es": "La celebración del Día de la Victoria en la Casa Rusa de Lima ",
        "title_ru": "О праздновании Дня Победы в Русском доме в Лиме ",
        "date_es": "08 Mayo",
        "date_ru": "08 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_celebraci_n_del_d_a_de_la_victoria_en_la_casa_rusa_de_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_prazdnovanii_dnya_pobedy_v_russkom_dome_v_lime/",
        "text_es": "El 5 de mayo, el Centro Ruso de Ciencia y Cultura en Lima acogió un acto festivo con motivo del Día de la Victoria, al cual asistieron compatriotas rusos residentes en el Perú, representantes de la comunidad científica y académica, medios de comunicación y ONG amigas del país anfitrión - unas 200 personas .\nEl Embajador de Rusia Igor Romanchenko se dirigió a la audiencia enfatizando la importancia de preservar la memoria de las lecciones de la Segunda Guerra Mundial en un momento en que el Occidente colectivo está tratando de borrar el rol de Rusia como el salvador de la humanidad del nazismo de la memoria de la comunidad mundial, señalando la necesidad de contrarrestar la campaña antirrusa para denigrar la imagen de nuestros países.\nEn el marco del evento se llevó a cabo un recital “Canciones alrededor de la fogata”, preparado por los activistas del Consejo Coordinador de Organizaciones de Compatriotas Rusos en el Perú con el apoyo de la Casa Rusa en Lima, así como los actos conmemorativos “Regimiento Inmortal” (como una marcha en el distrito limeño de Jesús María) y “Cinta de San Jorge”. Los invitados apreciaron la exposición de carteles militares de la Gran Guerra Patria proporcionada por el Museo de la Victoria (Moscú). Por primera vez los asistentes fueron invitados a participar en un taller de danzas de guerra: vals y Rio Rita. Se organizó la preparación de la comida de cocina de campaña militar tradicional.\nEl evento se desarrolló en un ambiente amistoso y se convirtió en una fiesta común tanto para los rusos como para los peruanos, quienes participaron activamente y con gran interés en todo el program a presentado.",
        "text_ru": "5 мая в РЦНК в Лиме состоялось праздничное мероприятие по случаю Дня Победы, в котором приняли участие российские соотечественники, проживающие в Перу, представители научного и академического сообщества, СМИ и дружественных НПО страны пребывания – около 200 человек.\nПеред собравшимися выступил роспосол И.В.Романченко, который подчеркнул важность сохранения памяти об уроках Второй мировой войны в то время, когда коллективный запад пытается стереть из памяти мирового сообщества образ России как спасительницы человечества от нацизма, отметил необходимость противодействия антироссийской кампании по очернению образа нашей страны.\nВ рамках мероприятия состоялся творческий вечер «Песни у костра», подготовленный активом КСОРС Перу при содействии РЦНК, а также мемориальные акции «Бессмертный полк» (в формате шествия в столичном районе Хесус-Мария) и «Георгиевская ленточка». Вниманию приглашенных была представлена выставка военных плакатов времен ВОВ из музея Победы. Впервые участникам было предложено принять участие в мастер-классе по танцам войны – вальсе и Рио-Рита. Для собравшихся была организована традиционная военная полевая кухня.\nМероприятие прошло в душевной атмосфере и стало общим праздником как для россиян, так и перуанцев, которые активно и с большим интересом принимали участие во всей предложенной программе."
    },
    "news40": {
        "title_es": "La conferencia de prensa dedicada a la organización del VIII Encuentro de profesionales graduados de Rusia y la ex-URSS  ",
        "title_ru": "О пресс-конференции, посвященной организации VIII встречи выпускников советских и российских вузов ",
        "date_es": "23 Junio / 2022",
        "date_ru": "23 июня / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_conferencia_de_prensa_dedicada_a_la_organizaci_n_del_viii_encuentro_de_profesionales_graduados_de/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_press_konferentsii_posvyashchennoy_organizatsii_viii_vstrechi_vypusknikov_sovetskikh_i_rossiyskikh/",
        "text_es": "El 23 de junio en la Casa de Rusia en Lima tuvo lugar una conferencia de prensa de los representantes de la Asociación de profesionales graduados de Rusia y ex Unión Soviética – APURA-Perú, donde fue anunciada la celebración del VIII Encuentro de profesionales graduados de universidades rusas y soviéticas de los países de América Latina los 24-25 de octubre en Lima. Los organizadores informaron que el evento será dedicado a un tema tan importante como el impacto de Covid-19 sobre los países de América Latina y el Caribe, propuesta y alternativas”, los que recaen sobre la salud, la economía, la educación y el medio ambiente.\nLos egresados apreciaron mucho el nivel de conocimientos adquiridos en la URSS y Rusia y señalaron la importancia de continuar la cooperación ruso-peruana en el campo de la educación. Destacaron con satisfacción el aumento progresivo del número de becas del Gobierno ruso para peruanos.",
        "text_ru": "23 июня с.г. в Русском доме в Лиме состоялась пресс-конференция представителей Ассоциации выпускников советских и российских вузов (АПУРАПЕРУ), на которой было анонсировано проведение VIII встречи выпускников вузов СССР и России из стран Латинской Америки, 24-25 октября с.г. в Лиме. Организаторы сообщили, что мероприятие будет посвящено такой важной теме как последствия пандемии коронавируса в странах латиноамериканского региона в области экономики, образования и экологии.\nПрисутствующие выпускники высоко оценили уровень полученных в СССР и России знаний и отметили важность продолжения российско-перуанского сотрудничества в сфере образования. С удовлетворением констатировали поступательное увеличение количества стипендий российского правительства для перуанцев."
    },
    "news41": {
        "title_es": "Sobre el \"Regimiento inmortal\" en Lima  ",
        "title_ru": "О проведении акции \"Бессмертный полк\" в Лиме ",
        "date_es": "08 Mayo",
        "date_ru": "08 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_el_regimiento_inmortal_en_lima_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_aktsii_bessmertnyy_polk_v_lime/",
        "text_es": "El 5 de mayo en el Perú, en uno de los barrios céntricos capitalinos - Jesús María, se realizó la acción “Regimiento Inmortal”, por primera vez en mucho tiempo de manera presencial en formato de procesión. Al evento asistieron el Embajador de Rusia, Igor Romanchenko, compatriotas, egresados de universidades soviéticas y rusas, representantes de los medios de comunicación, la comunidad científica y académica de Perú, ONG amigas, unas 200 personas en total.\nLos compatriotas rusos trajeron retratos de sus familiares que participaron en la Gran Guerra Patria, y los peruanos que los acompañaban preguntaban con interés sobre las hazañas de sus abuelos y bisabuelos y agradecieron sinceramente el papel decisivo del pueblo soviético en la victoria sobre el nazismo. Todos los presentes se unieron a la acción \" Cinta de San Jorge\" .\nLa procesión conmemorativa provocó una elevación emocional entre los participantes e incluso entre los vecinos, quienes dieron la bienvenida a la procesión, que se convirtió en símbolo de unidad con nuestra Patria y con todo el pueblo ruso de los rusos residentes en el Perú y amigos de nuestro país.\nEl evento fue cubierto por los medios peruanos.",
        "text_ru": "5 мая с.г. в Перу в одном из центральных столичных районов Хесус-Мария состоялась акция \"Бессмертный полк\", впервые за долгое время очно в формате шествия. В мероприятии приняли участие Посол России И. В. Романченко, соотечественники, выпускники советских и российских вузов, представители СМИ, научного и академического сообщества Перу, дружественные НПО- всего около 200 человек.\nРоссийские соотечественники принесли портреты своих родственников, принимавших участие в Великой Отечественной войне, а сопровождавшие их перуанцы с интересом расспрашивали о подвигах их дедов и прадедов и сердечно благодарили за решающую роль советского народа в победе над нацизмом. Всё присутствующие присоединились к акции \"Георгиевская ленточка\".\nПамятное шествие вызвало высокий эмоциональный подъем у участников и даже у жителей района, которые приветствовали шествие, и стало символом единения с нашей Родиной и со всем российским народом проживающих в Перу россиян и друзей нашей страны.\nМероприятие освещалось в СМИ Перу."
    },
    "news42": {
        "title_es": "Sobre la campaña “Jardín de la Memoria” en Barranco (Lima) ",
        "title_ru": "О проведении акции \"Сад памяти\" в районе Барранко (Лима) ",
        "date_es": "12 Mayo",
        "date_ru": "12 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_campa_a_jard_n_de_la_memoria_en_barranco_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_aktsii_sad_pamyati_v_rayone_barranko_lima/",
        "text_es": "El 10 de mayo, en la municipalidad de Barranco (Lima) en el marco de la campaña “Jardín de la Memoria”, se realizó un acto solemne de plantación de un pino ruso, en el que participaron el Embajador de Rusia Igor Romanchenko y la alcaldesa distrital Jesica Vargas Gómez. Participaron compatriotas rusos y vecinos de Barranco. En esta oportunidad, se develó una placa conmemorativa dedicada al 78 aniversario de nuestra victoria común en la Segunda Guerra Mundial.\nEn su discurso Igor Romanchenko abordó el tema de la importancia de las lecciones de la Gran Guerra Patria, que han adquirido particular relevancia en los últimos tiempos. Agradeció a la dirigencia del distrito por apoyar las iniciativas de la embajada y de los compatriotas rusos.\nLa alcaldesa de Barranco, Jessica Vargas Gómez, destacó el papel clave de la URSS en la victoria sobre el nazismo y subrayó la importancia del proyecto \"Jardín de la Memoria\", destinado, entre otras cosas, a solucionar urgentes problemas ambientales.\nEl evento despertó gran interés entre los vecinos y visitantes de este distrito histórico de Lima.",
        "text_ru": "10 мая в столичном районе Барранко в рамках акции \"Сад памяти\" состоялась торжественная церемония посадки русской сосны, в которой принял участие роспосол И.В.Романченко и мэр района Дж. Варгас Гомес, российские соотечественники и жители района. По этому случаю была открыта памятная табличка, посвящённая 78-летию нашей общей победы во Второй мировой войне.\nВ своём выступлении И. В. Романченко затронул тему непреходящей важности уроков Великой Отечественной войны, которые приобрели особую актуальность в последнее время. Поблагодарил руководство района за поддержку инициатив посольства и общины соотечественников.\nМэр Барранко Дж. Варгас Гомес подчеркнула ключевую роль СССР в победе над нацизмом и высоко оценила проект \"Сад памяти\", направленный в том числе на решение актуальных экологических проблем.\nМероприятие вызвало большой интерес у жителей и гостей этого исторического района Лимы."
    },
    "news43": {
        "title_es": "El 1 de noviembre se celebró en Lima un grandioso concierto gratuito del Coro Turetski y Soprano ",
        "title_ru": "О проведении в Лиме концерта «Хора Турецкого» и «Сопрано» ",
        "date_es": "01 Noviembre / 2022",
        "date_ru": "01 ноября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/el_1_de_noviembre_se_celebr_en_lima_un_grandioso_concierto_gratuito_del_coro_turetski_y_soprano/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_v_lime_kontserta_khora_turetskogo_i_soprano/",
        "text_es": "El 1 de noviembre de 2022 los afamados grupos rusos Coro Turetski y Soprano realizaron un espléndido concierto gratuito “Canciones de Unidad” en el Parque Municipal de Barranco (Lima) como parte de su gira mundial.\nEl proyecto “Canciones de Unidad”, auspiciado por el Gobierno de Moscú y la Cancillería de Rusia, tiene como misión promover la paz y unidad entre los pueblos a través de la música y difundir la cultura rusa por todo el mundo. El proyecto ha recorrido más de 25 países de Europa, Asia, América del Norte y América Latina.\nEl alcalde de Barranco José Juan Rodríguez Cárdenas en su discurso de bienvenida agradeció la oportunidad de celebrar este magnífico concierto en la municipalidad dirigida por él en el 148 aniversario de su fundación. En su lugar, el Embajador de Rusia Igor Romanchenko valoró altamente el respaldo brindado por la municipalidad de Barranco para llevar a cabo el concierto y destacó la importancia de este evento para el desarrollo de lazos humanitarios ruso-peruanos.\nCoro Turetski presentó un repertorio único que consistía de diversos temas desde el clásico mundial hasta el rock, desde el pop hasta la ópera, desde el jazz hasta los éxitos folklóricos en diferentes idiomas. Asimismo al concierto se sumó el coro del Instituto de Arte de la Universidad San Martin de Porres dirigido por la doctora Elena Anánitcheva que interpretó con el grupo ruso las canciones “Mi Perú” y “Kalinka” como símbolo de amistad entre Rusia y Perú.\nEl prestigioso elenco ruso tuvo una cálida acogida del numeroso público peruano y de connacionales rusos quienes cantaron juntos con el Coro y bailaron en una gran fiesta de amistad y afinidad cultural y espiritual entre nuestros pueblos. El concierto sin duda será recordado como un importante hito en la vida cultural de Lima.",
        "text_ru": "1 ноября 2022 г. известные российские коллективы «Хор Турецкого» и «Сопрано» дали бесплатный концерт «Песни единства» в Муниципальном парке Барранко (Лима) в рамках своего мирового турне.\nПроект «Песни единства», организованный при поддержке Правительства Москвы и МИД России, направлен на продвижение мира и единства народов через музыку и распространение русской культуры по всей планете. Проект был представлен более чем в 25 странах Европы, Азии, Северной Америки и Латинской Америки.\nМэр района Барранко Х.Родригес Карденас в своей приветственной речи поблагодарил за возможность провести этот великолепный концерт в муниципалитете, которым он руководит, в 148-ую годовщину его основания. В свою очередь, Посол России в Перу И.Романченко высоко оценил оказанную муниципалитетом Барранко поддержку в организации концерта и подчеркнул важность этого мероприятия для развития российско-перуанских гуманитарных связей.\n«Хор Турецкого» представил уникальный репертуар, состоящий из самых разных тем: от мировой классики до рока, от поп-музыки до оперы, от джаза до народных песен на разных языках. В концерте принял участие хор Института искусств Университета Сан-Мартин-де-Поррес под руководством Е.Ананичевой, который исполнил песни «Моя Перу» и «Калинка» совместно с российской группой как символ дружбы между Россией и Перу.\nПрославленный российский коллектив был тепло встречен многочисленной перуанской публикой и российскими соотечественниками, которые пели вместе с хором и танцевали на празднике дружбы и культурной и духовной общности наших народов. Концерт, несомненно, запомнится как важное событие в культурной жизни Лимы."
    },
    "news44": {
        "title_es": "Espectáculo \"La tempestad de nieve\" en la Casa Rusa ",
        "title_ru": "О проведении в Русском доме спектакля «Метель» ",
        "date_es": "18 Agosto",
        "date_ru": "18 августа",
        "source_es": "https://peru.mid.ru/es/press-centre/news/espect_culo_la_tempestad_de_nieve_en_la_casa_rusa/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_v_russkom_dome_spektaklya_metel/",
        "text_es": "El 18 de agosto de 2023, en el Casa Rusa de Lima, los alumnos del Colegio Maxim Gorki en Lima presentaron el espectáculo \"La tempestad de nieve\", basada en la novela de Alexander Pushkin. La actuación fue muy bien recibida por el público peruano y compatriotas rusos (más de 100 personas en total).\nEl Embajador de Rusia, Igor Romanchenko, y la Directora de la Casa Rusa, Alexandra Egorova, dieron la bienvenida a los invitados y entregaron a todos los participantes regalos memorables.",
        "text_ru": "18 августа 2023 года в РЦНК в Лиме ученики местной школы имени Максима Горького поставили спектакль «Метель» по повести А.С.Пушкина. Выступление было тепло встречено перуанской публикой и российскими соотечественниками (всего около 100 человек).\nПосол России Игорь Романченко и Егорова приветствовали гостей, а также вручили всем участникам памятные подарки."
    },
    "news45": {
        "title_es": "Sobre la realización de un concurso dedicado a Pedro I en el Centro cultural ruso en Lima ",
        "title_ru": "О проведении в РЦНК в Лиме викторины, посвященной Петру I ",
        "date_es": "07 Octubre / 2022",
        "date_ru": "07 октября / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_realizaci_n_de_un_concurso_dedicado_a_pedro_i_en_el_centro_cultural_ruso_en_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_v_rtsnk_v_lime_viktoriny_posvyashchennoy_petru_i/",
        "text_es": "Con motivo del 350 aniversario del nacimiento del primer emperador ruso Pedro I, representantes de la organización \"¡Contigo, Rusia!\" en Perú, con el apoyo de la Embajada de Rusia y la Centro cultural ruso, realizaron el 6 de octubre en dicho centro un concurso sobre la historia de Rusia en un formato híbrido.\nEl director del Centro Kirill Kuplyakov se dirigió a los invitados con un discurso de bienvenida, en el cual habló sobre la vida y logros de Pedro I. Los ganadores del concurso fueron galardonados con regalos memorables de la Embajada de Rusia. Todos los participantes recibieron diplomas.\nLos participantes señalaron unánimemente la importancia de este tipo de eventos para fortalecer los contactos humanitarios entre nuestros pueblos.",
        "text_ru": "По случаю 350-летия со дня рождения первого российского императора Петра I представители организации «С тобой, Россия!» в Перу при поддержке роспосольства и РЦНК провели викторину по тематике истории России 6 октября в РЦНК в гибридном формате.\nС приветственным словом к гостям обратился директор РЦНК К.Ю.Купляков, который рассказал о жизни и деятельности Петра I. Победители конкурса получили памятные подарки от роспосольства. Все участники были отмечены грамотами.\nСобравшиеся единодушно отмечали востребованность подобных мероприятий в целях укрепления гуманитарных контактов между нашими народами."
    },
    "news46": {
        "title_es": "Sobre la inauguración de la exposición “Investigadores rusos de culturas precolombinas” con el motivo del 160 Aniversario del establecimiento de las relaciones diplomáticas entre Rusia y el Perú ",
        "title_ru": "О проведении выставки «Российские исследователи доколумбовых цивилизаций» по случаю 160-й годовщины установления дипломатических отношений между Россией и Перу ",
        "date_es": "17 Enero",
        "date_ru": "17 января",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_inauguraci_n_de_la_exposici_n_investigadores_rusos_de_culturas_precolombinas_con_el_motivo_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_vystavki_rossiyskie_issledovateli_dokolumbovykh_tsivilizatsiy_po_sluchayu_160_y_godovshch/",
        "text_es": "El 17 de enero en el Museo de Minerales Andrés del Castillo se inauguró una exposición con motivo del 160º aniversario del establecimiento de relaciones diplomáticas entre Rusia y el Perú dedicada a los investigadores rusos de civilizaciones precolombinas del Perú, al arqueólogo y etnoornitólogo Eugenio Yácovleff, así como al científico y etnógrafo Yuriy Knórozov.\nEn la inauguración de la muestra intervino el Embajador de Rusia Igor Romanchenko quien subrayó la importancia histórica del desarrollo de los lazos ruso-peruanos que tradicionalmente se caracterizan por el espíritu de amistad, cooperación y hermandad en diversos ámbitos de interés mutuo\nA su vez, la Directora del Museo Diana Godoy sintetizó el aporte de las personalidades rusas a estudios etnográficos del país.\nA la exposición asistieron los representantes de la Cancillería, Ministerio de Cultura, Congreso, comunidad académica y científica, periodistas del Perú y cuerpo diplomático.\nLa exposición estará abierta al público hasta el 5 de febrero en el horario del trabajo del museo (de 10 a.m. a 5 p.m.).",
        "text_ru": "17 января в Музее минералов Перу состоялось официальное открытие выставки, посвященной, помимо самой истории российско-перуанских контактов, работе российских исследователей доколумбовых цивилизаций Перу, – археологу и этноорнитологу Е.Н.Яковлеву и ученому-этнографу Ю.В.Кнорозову.\nНа открытии экспозиции выступил роспосол, который подчеркнул историческое значение развития российско-перуанских отношений, традиционно характеризовавшихся духом дружбы, сотрудничества и братства в различных сферах, представляющих взаимный интерес.\nВ свою очередь, директор Музея минералов Перу Д.Годой резюмировала вклад упомянутых российских деятелей в этнографические исследования страны пребывания.\nВыставку посетили представители МИД, министерства культуры, Конгресса, дипкорпуса, академического, научного и журналистского сообщества Перу.\nВыставка будет открыта для посещения до 5 февраля во время работы музея (с 10:00 до 17:00)."
    },
    "news47": {
        "title_es": "Sobre los eventos en el Perú con motivo de 350 aniversario del natalicio de Pedro I ",
        "title_ru": "О проведении ряда мероприятий в Перу по случаю 350-летия со дня рождения Петра I  ",
        "date_es": "19 Julio / 2022",
        "date_ru": "19 июля / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_los_eventos_en_el_per_con_motivo_de_350_aniversario_del_natalicio_de_pedro_i/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_ryada_meropriyatiy_v_peru_po_sluchayu_350_letiya_so_dnya_rozhdeniya_petra_i_/",
        "text_es": "El 19 de julio en la Biblioteca Principal de la Universidad Nacional de Ingeniería del Perú se celebró la inauguración de una exposición fotográfica sobre la ciudad de San-Petersburgo, preparada gracias al apoyo de la alcaldía de la “Capital del Norte”, con motivo de 350 aniversario del natalicio del primer Emperador de Rusia Pedro I y en el marco de la celebración del 146 Aniversario de la UNI.\nEn sus palabras de saludo el Embajador de Rusia Igor Romanchenko destacó entre los más importantes ámbitos de los vínculos interestatales entre Rusia y el Perú la educación e intercambios académicos, en los cuales la UNI participa tradicionalmente de forma activa.\nEl rector de la UNI Alfonso López Chau-Nava subrayó la importancia de tales eventos para reforzar el entendimiento mutuo de naciones, reiteró su disposición a seguir la cooperación con la Embajada de Rusia.\nPara la atención del público fue presentado el concierto con la participación de elencos de Rusia y el Perú.\nA la inauguración de la exposición asistieron unas 100 personas, entre estudiantes, profesores, amistosas ONG, científicos y artistas.\nEl 20 de julio con el apoyo del Comité de Relaciones Exteriores de San Petersburgo, se realizó una conferencia (en formato remoto) de la Decana de la Facultad de Arquitectura de la Universidad Estatal de Arquitectura y Construcción de San Petersburgo (SPbGAS), Dra. Ekaterina Voznyak \"Arquitectura y tradiciones de San Petersburgo\".\nEl 21 de julio tuvo lugar la conferencia a cargo del Vicepresidente del Consejo de Jóvenes Diplomáticos, Profesor Asociado del Departamento de Diplomacia de la Universidad Estatal de Relaciones Exteriores de Moscú Ph.D. Aleksandr Bobrov \"Historia del Imperio Ruso y su participación en los procesos globales\".\nA las conferencias asistieron tanto estudiantes de la Universidad Nacional de Ingeniería como de otras universidades del Perú y Latinoamérica. La información sobre Rusia despertó un gran interés de los oyentes, quienes activamente hicieron preguntas a los conferencistas y expresaron sus opiniones. Los eventos han sido una parte importante de la labor educativa para el público latinoamericano, encaminada a promover información objetiva sobre Rusia en el contexto de los actuales intentos de algunos actores internacionales por reescribir la historia.",
        "text_ru": "По случаю 350-летия со дня рождения первого российского императора Петра I роспосольство совместно с Национальным инженерным университетом Перу провели серию мероприятий.\n19 июля с.г. в здании библиотеки Национального инженерного университета Перу открылась фотовыставка «Санкт-Петербург: история, архитектура и искусство», подготовленная при поддержке мэрии «Северной столицы», приуроченная к 350-летию со дня рождения Петра I. Это событие также совпало с празднованием 146-летия основания перуанского вуза.\nВ приветственном слове Посол России в Перу И.В.Романченко в числе важнейших направлений российско-перуанских межгосударственных связей выделил образование и подготовку кадров, активным участником которого традиционно является УНИ.\nВ свою очередь ректор университета А.Лопес Чау-Нава подчеркнул важность проведения таких мероприятий в целях укрепления взаимопонимания между странами, выразил готовность к дальнейшему сотрудничеству с роспосольством.\nВниманию гостей мероприятия также был представлен концерт с участием российских и перуанских творческих коллективов.\nОткрытие выставки посетили порядка 100 человек, среди них – студенты, преподаватели, дружественные НПО, деятели науки и искусства.\n20 июля с.г. при поддержке комитета по внешним связям г.Санкт-Петербурга состоялась лекция (в дистанционном формате) декана архитектурного факультета СПбГАСУ, д. арх. Е.Р.Возняк «Архитектура и традиции г.Санкт-Петербурга».\n21 июля с.г. была организована лекция заместителя Председателя Совета молодых дипломатов, доцента кафедры дипломатии МГИМО МИД России к.ист.н. А.К.Боброва «История Российской империи через призму ее вовлеченности в общемировые процессы».\nВ лекциях приняли участие как студенты из Национального инженерного университета, так и других университетов Перу и стран Латинской Америки. Информация о России вызвала живой интерес слушателей, которые активно задавали вопросы лекторам, высказывали свои оценки. Мероприятия в целом послужили просветительской работе среди латиноамериканской публики, направленной на продвижение объективных сведений о России в контексте нынешних попыток некоторых международных авторов по переписыванию истории."
    },
    "news48": {
        "title_es": "Sobre el festival de Sabantúy en el Perú ",
        "title_ru": "О проведении фестиваля Сабантуй в Перу ",
        "date_es": "27 Mayo",
        "date_ru": "27 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_el_festival_de_sabant_y_en_el_per/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_provedenii_festivalya_sabantuy_v_peru/",
        "text_es": "27 de mayo en Lima, en la plaza principal del distrito histórico de Barranco, se llevó a cabo la tradicional fiesta tártara Sabantúy. El evento fue organizado por la Asociación de Compatriotas Rusos en el Perú \"¡Contigo, Rusia!\" y la organización de tártaros en América Latina \"Tatlam\" con el apoyo de la Embajada de Rusia.\nEl programa festivo incluyó un concierto de música tártara y rusa, juegos tradicionales y concursos con premios, feria gastronómica y una exposición sobre los sitios del Patrimonio Mundial de la UNESCO en Rusia.\nDurante la jornada, al evento asistieron más de mil personas, entre ellos representantes de la comunidad rusa, egresados ​​de universidades rusas y soviéticas, estudiantes, escolares, medios de comunicación, ONG amigas y público en general.\nLa Embajada expresa su profundo agradecimiento a la Alcaldía de Barranco por brindar amablemente las instalaciones y la asistencia en la realización del evento.",
        "text_ru": "27 мая с.г. в Лиме на главной площади исторического района Барранко состоялся традиционный татарский фестиваль Сабантуй. Мероприятие было организовано Ассоциацией российских соотечественников в Перу\n«С тобой, Россия!» и организацией татар в Латинской Америке «Татлам» при поддержке роспосольства.\nПраздничная программа включала в себя концерт татарской и русской музыки, традиционные игры и конкурсы с призами, гастрономическую ярмарку и выставку об объектах Всемирного наследия ЮНЕСКО в России.\nВ течение дня мероприятие посетили более тысячи человек, среди которых были представители российской общины, выпускники советских и российских вузов, студенты, школьники, СМИ, дружественные НПО и простые перуанцы. Праздник прошел в теплой, дружественной атмосфере и позволил укрепить культурные связи между нашими народами, а также познакомить перуанцев с традициями народов нашей многонациональной страны.\nПосольство выражает благодарность мэрии Барранко за любезно предоставленную площадку и содействие в проведении мероприятия."
    },
    "news49": {
        "title_es": "Sobre la campaña “Jardin de la memoria” realizada en Lima ",
        "title_ru": "О прошедшей акции \"Сад памяти\" в районе Сан-Мигель (Лима) ",
        "date_es": "10 Mayo",
        "date_ru": "10 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_campa_a_jardin_de_la_memoria_realizada_en_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_proshedshey_aktsii_sad_pamyati_v_rayone_san_migel_lima/",
        "text_es": "El 9 de mayo, en el barrio capitalino de San Miguel, como parte de la campaña “Jardín de la Memoria”, se realizó un acto solemne de la plantación de un ciprés, en el que participaron el Embajador de Rusia Igor Romanchenko y los dirigentes de municipalidad. En la placa conmemorativa desvelada en esta ocasión, consta que el evento está dedicado al 78 aniversario de la Victoria en la Segunda Guerra Mundial.\nEn su discurso, el Embajador de Rusia destacó la importancia de la valerosa hazaña común de los países aliados, incluido el Perú, gracias a la cual se derrotó al nazismo y al militarismo, y expresó la esperanza de que los árboles plantados en el Día de la Victoria recuerden a los vecinos de San Miguel las hazañas y el heroísmo de los soldados que trajeron la paz. El Sr Ramón Saavedra, Gerente General de San Miguel, expresó su sincero agradecimiento por la decisiva contribución del pueblo soviético a la victoria sobre la Alemania nazi, gracias a la cual se logró salvar países y pueblos de la destrucción. Hizo hincapié en que Rusia “ha escrito líneas eternas en la historia mundial” y “seguirá escribiendo el futuro de toda la humanidad”. Los participantes expresaron su esperanza de que este evento sea el primero de muchos y sirva como punto de partida para el desarrollo de las relaciones interregionales entre San Miguel y sus contrapartes en Rusia.\nAdemás, el mismo día, representantes de la comunidad rusa y de la alcaldía del distrito de San Miguel plantaron pinos rusos donados por ciudadanos peruanos (10 en total) en el malecón.\nLa acción internacional “Jardín de la Memoria”, iniciada por Rusia, une a personas de todos los rincones de nuestro planeta en un esfuerzo por honrar a quienes fallecieron durante el conflicto más brutal y sangriento de la historia de la humanidad, en cuyo recuerdo serán plantados millones de árboles.\n¡Agradecemos a todos los que se sumaron a esta noble iniciativa!",
        "text_ru": "9 мая в столичном районе Сан-Мигель в рамках акции \"Сад памяти\" состоялась торжественная церемония посадки кипариса, в которой принял участие роспосол и руководство мэрии района. На открытой по этому случаю памятной табличке отфиксировано, что мероприятие приурочено к 78-летию Победы во Второй мировой войне.\nВ мероприятии также приняли участие КСОРС Перу и его молодежный сектор, участники движения «Волонтеры Победы», представители перуанских СМИ и общественности.\nВ своём выступлении роспосол отметил значение всеобщего доблестного подвига стран-союзников и в том числе Перу, благодаря которому удалось разгромить нацизм и милитаризм и выразил надежду, что посаженные в День Победы деревья будут напоминать жителям Сан-Мигеля о подвигах и героизме принесших мир солдат. Руководитель управы района Р.Сааведра выразил искреннюю благодарность за решающий вклад советского народа в победу над гитлеровской Германией, благодаря которому удалось спасти страны и народы от уничтожения. Он подчеркнул, что Россия вписала в мировую историю бессмертные строки и продолжит вносить бесценный вклад в будущее всей мировой цивилизации. Участники выразили надежду, что это мероприятие станет первым из многих и послужит отправной точкой для развития межрегиональных связей Сан-Мигеля с партнерами в России.\nКроме того, в этот же день на набережной представителями русской общины и мэрии района Сан-Мигель были посажаны переданные в дар перуанскими гражданами русские сосны (всего - 10 саженцев).\nИнициированная Россией международная акция «Сад памяти» объединяет жителей всех уголков нашей планеты в стремлении воздать честь погибшим в годы самого жестокого и кровопролитного конфликта в истории человечества, в память о которых будут посажены миллионы деревьев.\nБлагодарим всех, кто присоединился к этой благородной инициативе!"
    },
    "news50": {
        "title_es": "El conversatorio sobre la política exterior de Rusia celebrado en Lima ",
        "title_ru": "О прошедшем в Лиме семинаре о внешней политике России  ",
        "date_es": "15 Septiembre",
        "date_ru": "15 сентября",
        "source_es": "https://peru.mid.ru/es/press-centre/news/el_conversatorio_sobre_la_pol_tica_exterior_de_rusia_celebrado_en_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_proshedshem_v_lime_seminare_o_vneshney_politike_rossii_/",
        "text_es": "El 15 de septiembre en la Casa Rusa, en Lima, se realizó un conversatorio sobre temas actuales de la política exterior rusa para miembros de la Asociación de Amistad y Cooperación Perú-Rusia, así como de la Asociación Peruana de Prensa Alternativa. En su discurso el Embajador ruso Igor Romanchenko abordó los temas del mundo multipolar emergente y el creciente papel del Sur Global en él, brindó información actualizada sobre el Distrito Militar del Norte en Ucrania e invitó a los participantes a unirse a una nueva iniciativa de Rusia: el “Foro Internacional de la Lucha contra las Prácticas Modernas del Neocolonialismo \".\nA los visitantes del conversatorio también se les mostró el documental de RT “Guerra Híbrida”.\nLos representantes de las Asociaciones expresaron su solidaridad con Rusia, apreciaron mucho su contribución al fortalecimiento del papel del Sur Global en el proceso de toma de decisiones a nivel global y saludaron las iniciativas para combatir el neocolonialismo.",
        "text_ru": "15 сентября с.г. в Русском доме в Лиме состоялся семинар по актуальным направлениям российской внешней политики для членов Ассоциации дружбы и сотрудничества Перу-Россия, а также Ассоциации перуанской альтернативной прессы. Перед собравшимися выступил роспосол И.В.Романченко, который затронул темы формирующегося многополярного мира и растущей роли Глобального юга в нем, дал актуальную информацию об СВО на Украине и пригласил присутствующих принять участие в новой инициативе России - «Международном форуме сторонников борьбы с современными практиками неоколониализма».\nУчастникам семинара был также продемонстрирован документальный фильм «РТ» «Гибридная война».\nПредставители Ассоциаций выражали солидарность с Россией, высоко оценили ее вклад в укрепление роли Глобального юга в процесс принятия решений на мировом уровне, приветствовали инициативы по борьбе с неоколониализмом."
    },
    "news51": {
        "title_es": "Rusia participará en la 16ª Conferencia Veterinaria Latinoamericana 2021 ",
        "title_ru": "О российском участии в 16-й Латиноамериканской ветеринарной конференции 2021 (LAVC 2021) ",
        "date_es": "30 Octubre / 2021",
        "date_ru": "30 октября / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/rusia_participar_en_la_16_conferencia_veterinaria_latinoamericana_2021/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_rossiyskom_uchastii_v_16_y_latinoamerikanskoy_veterinarnoy_konferentsii_2021_lavc_2021/",
        "text_es": "Del 3 al 5 de noviembre de 2021 el productor principal de las vacunas y los equipos de diagnóstico para la prevención de las enfermedades de los animales en la Federación de Rusia,\nla Institución Federal Presupuestaria Estatal “Centro federal de protección de sanidad animal” (FGBI “ARRIAH”)\ndel Servicio Federal de Vigilancia Veterinaria y Fitosanitaria (Rosseljoznadzor), Ministerio de Agricultura de la Federación de Rusia, participará en\nla 16ª Conferencia Veterinaria Latinoamericana 2021 (LAVC 2021)\nque se desarrollará en el Centro de Exposiciones Jockey en Lima, Perú.\nLos científicos de la Institución organizarán una mesa redonda sobre las enfermedades en animales de actualidad y los medios de profilaxis específicos, que se celebrará en la zona de actualización dentro de la zona comercial del LAVC2021, la que se desarrollará el jueves 4 de noviembre.\nLo invitamos a visitar el stand F7-F9 de la Institución y a participar en la mesa redonda.",
        "text_ru": "С 3 по 5 ноября 2021 г. ведущий производитель вакцин и диагностикумов для профилактики болезней животных в Российской Федерации\nФГБУ «Федеральный центр охраны здоровья животных» (ФГБУ «ВНИИЗЖ»)\nРоссельхознадзор, Министерство сельского хозяйства Российской Федерации примет участие в\n16-й Латиноамериканской ветеринарной конференции 2021 (LAVC 2021)\nв г. Лима в выставочном центре «Jockey».\nВ рамках своего участия научные сотрудники учреждения организуют круглый стол по вопросам актуальных заболеваний животных и средств специфической профилактики, который состоится в зале “zona de actualización” коммерческой зоны конференции 4 ноября, а также представит разработки ФГБУ «ВНИИЗЖ».\nПриглашаем Вас посетить стенд учреждения № F7 – F9 и принять участие в круглом столе."
    },
    "news52": {
        "title_es": "Conversación telefónica entre el Ministro de Asuntos Exteriores de la Federación de Rusia, Serguéi Lavrov, y el Ministro de Relaciones Exteriores de la República del Perú, Óscar Maúrtua de Romaña ",
        "title_ru": "О телефонном разговоре Министра иностранных дел Российской Федерации С.В.Лаврова с Министром иностранных дел Республики Перу О.Мауртуа де Романьей ",
        "date_es": "17 Diciembre / 2021",
        "date_ru": "17 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/conversaci_n_telef_nica_entre_el_ministro_de_asuntos_exteriores_de_la_federaci_n_de_rusia_s17_12/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_telefonnom_razgovore_ministra_inostrannykh_del_rossiyskoy_federatsii_s_v_lavrova_s_17_12_21/",
        "text_es": "COMUNICADO DE PRENSA\nEl 17 de diciembre, el Ministro de Asuntos Exteriores de la Federación de Rusia, Serguéi Lavrov, sostuvo conversación telefónica con el Ministro de Relaciones Exteriores de la República del Perú, Óscar Maúrtua de Romaña.\nLos cancilleres discutieron detenidamente las posibilidades de fomentar la asociación estratégica entre Moscú y Lima. Analizaron en términos concretos cuestiones prioritarias de la agenda bilateral, incluyendo las propuestas de organizar los sucesivos contactos políticos, las perspectivas de aumento de la cooperación económico-comercial, de inversiones y en el área de las Humanidades. Se dedicó especial atención a la lucha conjunta contra la propagación del coronavirus.",
        "text_ru": "СООБЩЕНИЕ ДЛЯ СМИ\n17 декабря состоялся телефонный разговор Министра иностранных дел Российской Федерации С.В.Лаврова с Министром иностранных дел Республики Перу О.Мауртуа де Романьей.\nМинистры обстоятельно обсудили возможности укрепления стратегического партнерства между Москвой и Лимой. В ходе беседы предметно рассмотрены приоритетные вопросы двусторонней повестки дня, в том числе предложения по организации дальнейших политических контактов, перспективы наращивания торгово-экономического, инвестиционного и гуманитарного сотрудничества. Особое внимание было уделено теме совместной борьбы с распространением новой коронавирусной инфекции."
    },
    "news53": {
        "title_es": "Día de la solidaridad Ruso-Peruana ",
        "title_ru": "О церемонии на Новодевичьем кладбище в память о советских специалистах, погибших при оказании помощи Республике Перу ",
        "date_es": "18 Julio",
        "date_ru": "18 июля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/d_a_de_la_solidaridad_ruso_peruana/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_tseremonii_na_novodevichem_kladbishche_v_pamyat_o_sovetskikh_spetsialistakh_pogibshikh_pri_okazani/",
        "text_es": "El 18 de julio, se colocó una ofrenda floral en el cementerio de Novodevichy en la estela conmemorativa erigida en honor a los pilotos y médicos soviéticos que murieron el 18 de julio de 1970 como resultado de un accidente aéreo An-22 sobre el Atlántico Norte, que transportaba carga humanitaria para los pobladores de las ciudades peruanas de Huaraz y Yungay, quienes sufrieron un devastador terremoto.\nA la ceremonia asistieron el Embajador de la República del Perú en la Federación de Rusia Juan Genaro del Campo Rodríguez, empleados de la misión diplomática peruana, Director del Departamento de América Latina del Ministerio de Asuntos Exteriores de la Federación de Rusia, Alexander Shchetinin, y familiares de los especialistas fallecidos.\nLa parte rusa señaló que esta fecha simboliza la solidaridad de los pueblos de los dos países, que están unidos por lazos de amistad de largo plazo y estrechos contactos humanos.\nSe expresó agradecimiento a los socios peruanos por preservar cuidadosamente la memoria histórica de la tragedia sobre el Atlántico.",
        "text_ru": "18 июля на Новодевичьем кладбище состоялось возложение венка к мемориальной стеле, установленной в честь советских летчиков и медиков, погибших 18 июля 1970 года в результате крушения над Северной Атлантикой самолета Ан-22, перевозившего гуманитарный груз для пострадавших от разрушительного землетрясения жителей перуанских городов Уарас и Юнгай.\nВ церемонии приняли участие посол Республики Перу в Российской Федерации Х.Х.Дель Кампо Родригес, сотрудники перуанской дипмиссии, директор Латиноамериканского департамента МИД России А.В.Щетинин и родственники погибших.\nС российской стороны было отмечено, что эта дата символизирует солидарность народов двух стран, которые связаны многолетними узами дружбы и тесных человеческих контактов.\nВыражена благодарность перуанским партнерам за бережное сохранение исторической памяти о трагедии над Атлантикой."
    },
    "news54": {
        "title_es": "Se realiza la ceremonia de premiación del Concurso «Y ahora solo necesitamos la Victoria» ",
        "title_ru": "О церемонии награждения победителей конкурса «Нам нужна одна победа» ",
        "date_es": "14 Julio / 2021",
        "date_ru": "14 июля / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/se_realiza_la_ceremonia_de_premiaci_n_del_concurso_y_ahora_solo_necesitamos_la_victoria/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_tseremonii_nagrazhdeniya_pobediteley_konkursa_nam_nuzhna_odna_pobeda/",
        "text_es": "En la Embajada de Rusia en Lima se celebró un acta de premiación de los ganadores del Concurso artístico «Y ahora solo necesitamos la Victoria», dedicado al 76º aniversario de la Victoria en la Segunda Guerra Mundial y la Gran Guerra Patria (1941-1945). Se les entregaron a los ganadores diplomas y obsequios memorables.\nTodas 27 obras participantes del Concurso están disponibles en el\nsitio web\nde la Embajada.\n¡Felicitaciones a los ganadores!\n1 lugar – Sofía Gerrero;\n2 lugar – Nasthya Everlyn Trujillo Asmakova, Blanca Mercedes Gómez Velasquez y Luis Vargas;\n3 lugar – Aleksandr Sidorchuk, Josué Cristhian Del Valle Horna.",
        "text_ru": "В Посольстве России в Перу прошла церемония награждения победителей творческого Конкурса «Нам нужна одна Победа», приуроченного к 76-й годовщине Победы в Великой Отечественной войне. Победителям были вручены дипломы и памятные призы.\nВсего в Конкурсе приняли участие 27 работ.\nРаботы всех участников можно увидеть здесь\n.\nНапомним имена призеров:\nПервое место: София Герреро;\nВторое место: Луис Варгас, Бланка Гомес и Настя Трухильо Асмакова;\nТретье место: Александр Сидорчук и Хосе Кристиан дель Валье Хорна."
    },
    "news55": {
        "title_es": "En la Embajada de Rusia se celebra la premiación de los ganadores de la maratón literaria #Dostoievski200 en el Perú ",
        "title_ru": "О церемонии награждения победителей литературного марафона «Достоевский-200 в Перу» ",
        "date_es": "28 Diciembre / 2021",
        "date_ru": "28 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/en_la_embajada_de_rusia_se_celebra_la_premiaci_n_de_los_ganadores_de_la_marat_n_literaria_dostoievsk/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/o_tseremonii_nagrazhdeniya_pobediteley_literaturnogo_marafona_dostoevskiy_200_v_peru/",
        "text_es": "El pasado 28 de diciembre, la Embajada de Rusia en el Perú acogió la ceremonia de premiación de los ganadores de la maratón literaria #Dostoievski200 en el Perú, organizada por la Embajada y la radio cultural peruana Filarmonía 102.7 FM con ocasión del bicentenario del gran escritor y filósofo ruso Fiodor Dostoievski.\nEn el marco de la \"maratón\", los usuarios de las redes sociales publicaron más de treinta grabaciones citando de manera artística extractos de sus obras favoritas del clásico.\nPor decisión del Jurado del concurso - formado por los representantes de la Embajada, el Centro Ruso de Ciencia y Cultura en Lima, las organizaciones de compatriotas rusos en el Perú y el Colegio de la Embajada - el primer lugar lo ocupó Michelle Mansurova Cepán, quien recitó un extracto de la inmortal novela de Fiódor Dostoievski \"Los hermanos Karamázov\". En un acto solemne en la misión diplomática rusa, se le otorgó a la ganadora una moneda de plata conmemorativa, emitida en una edición limitada en la serie \"Personalidades destacadas de Rusia\" por la Casa de la Moneda de San Petersburgo.",
        "text_ru": "28 декабря в Посольстве России в Перу состоялась церемония награждения победителей литературного марафона «Достоевский-200 в Перу», организованного Посольством совместно с перуанским радио «Филармония» по случаю празднования 200-летнего юбилея Ф.М.Достоевского.\nВ рамках «марафона» пользователями социальных сетей были опубликованы более 30 аудио- и видеозаписей художественного прочтения излюбленных цитат и отрывков из произведений великого русского классика.\nРешением Жюри конкурса, в которое вошли представители Посольства, РЦНК в Лиме, КСОРС Перу и школы при Посольстве, первое место заняла М.Мансурова Сепан, декламировавшая избранные отрывки из бессмертного романа Федора Михайловича – «Братья Карамазовы». В торжественной обстановке в российской дипмиссии победителю была вручена памятная серебряная монета «Писатель Ф.М.Достоевский, к 200-летию со дня рождения», выпущенная ограниченным тиражом в серии «Выдающиеся личности России» Санкт-Петербургским монетным двором."
    },
    "news56": {
        "title_es": "Embajador de Rusia participa en la conferencia de compatriotas rusos en el Perú ",
        "title_ru": "Об итоговой отчетной конференции КСОРС Перу ",
        "date_es": "16 Diciembre / 2021",
        "date_ru": "16 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/embajador_de_rusia_participa_en_la_conferencia_de_compatriotas_rusos_en_el_per/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/ob_itogovoy_otchetnoy_konferentsii_ksors_peru/",
        "text_es": "El 16 de diciembre, en la Casa Rusa en Lima se llevó a cabo la conferencia del Consejo coordinador de organizaciones de compatriotas rusos residentes en el Perú que hizo balance de las numerosas actividades celebradas por los compatriotas en este país en el transcurso del año 2021.\nParticiparon en el evento el Embajador de Rusia en el Perú, Igor Romanchenko, el jefe del Centro de Ciencia y Cultura de Rusia en Lima, Kirill Kupliakov, así como los funcionarios consulares de la Embajada y los activistas de la Asociación “Contigo, Rusia”.\nEl Embajador de Rusia felicitó a los presentes con ocasión de las venideras fiestas navideñas y les deseó éxitos, destacando la enérgica contribución de los compatriotas a la consolidación y desarrollo del mundo ruso en el exterior, la promoción y fomento de la cultura y las tradiciones rusas.",
        "text_ru": "16 декабря с.г. в Русском доме в Лиме прошла итоговая отчетная конференция Координационного совет организаций российских соотечественников (КСОРС) Перу с участием Посла России в Перу И.В.Романченко, сотрудников консульского отдела Посольства, а также активистов Ассоциации российских соотечественников, проживающих в Перу «С тобой, Россия».\nПосол России обратился к присутствующим с приветственным словом,\nпоздравил с наступающими новогодними праздниками и пожелал дальнейших успехов, отметив\nвклад всего актива КСОРС Перу в дело консолидации и развития русского мира за рубежом, продвижения и сохранения российской культуры и традиций."
    },
    "news57": {
        "title_es": "Intercambio de mensajes de felicitación entre los Ministros de Asuntos Exteriores de la Federación de Rusia, Serguéi Lavrov, y de la República del Perú, Ana Cecilia Gervasi Díaz, con motivo del 160º aniversario de las relaciones diplomáticas ",
        "title_ru": "Об обмене поздравительными посланиями между министрами иностранных дел Российской Федерации С.В.Лавровым и Республики Перу А.С.Жерваси Диас по случаю 160-летия установления дипломатических отношений ",
        "date_es": "17 Enero",
        "date_ru": "17 января",
        "source_es": "https://peru.mid.ru/es/press-centre/news/intercambio_de_mensajes_de_felicitaci_n_entre_los_ministros_de_asuntos_exteriores_de_la_federaci_n_d/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/ob_obmene_pozdravitelnymi_poslaniyami_mezhdu_ministrami_inostrannykh_del_rossiyskoy_federatsii_s_v_l/",
        "text_es": "El 17 de enero se cumple años del establecimiento de las relaciones diplomáticas entre Rusia y el Perú.\nCon motivo de esta fecha conmemorativa se efectuó el intercambio de mensajes de felicitación entre el Canciller de Rusia Serguéi Lavrov y la Canciller del Perú Ana Cecilia Gervasi Díaz.\nSr. Lavrov señaló que las relaciones de amistad y constructiva cooperación de muchos años, que no están sujetos a la influencia de la coyuntura constantemente cambiante, tienen un gran potencial en tales ámbitos prometedores como el diálogo político, la economía, energía, ciencia y educación, cooperación humanitaria.\nEl Canciller confirmó nuestra disposición de seguir avanzando por el camino de construcción de la asociación estratégica con Lima.\nA su vez, Sra. Gervasi enfatizó el desarrollo histórico de las relaciones ruso-peruanas las que se han signado por carácter amistoso, cooperativo y fraterno en diversos ámbitos de mutuo interés.",
        "text_ru": "17 января исполнилось 160 лет со дня установления дипломатических отношений между Россией и\nПеру\n.\nПо случаю памятной даты состоялся обмен поздравительными посланиями между Министром иностранных дел Российской Федерации С.В.Лавровым и Министром иностранных дел Республики Перу А.С.Жерваси Диас.\nС.В.Лавров отметил, что многолетние отношения дружбы и конструктивного сотрудничества между нашими странами, не подверженные влиянию меняющейся конъюнктуры, имеют весомый потенциал для укрепления на таких перспективных направлениях, как политдиалог, экономика, энергетика, наука и образование, гуманитарное взаимодействие. Министр подтвердил нашу готовность к продвижению по пути построения стратегического партнерства с Лимой.\nВ свою очередь А.С.Жерваси Диас акцентировала историческое значение развития российско-перуанских отношений, которые характеризуются духом дружбы, сотрудничества и братства в различных сферах, представляющих взаимный интерес."
    },
    "news58": {
        "title_es": "Sobre la inauguración de la exposición de grabados \"La Segunda Guerra Mundial vista por los artistas soviéticos de Donbás\" en Lima ",
        "title_ru": "Об открытии выставки гравюр «Вторая мировая война глазами художников Донбасса» в Лиме ",
        "date_es": "01 Junio",
        "date_ru": "01 июня",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_inauguraci_n_de_la_exposici_n_de_grabados_la_segunda_guerra_mundial_vista_por_los_artistas_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/ob_otkrytii_vystavki_gravyur_vtoraya_mirovaya_voyna_glazami_khudozhnikov_donbassa_v_lime/",
        "text_es": "El 1 de junio, el Centro Cultural de la Universidad Nacional Mayor de San Marcos acogió la inauguración de la exposición de grabados \"La Segunda Guerra Mundial vista por los Artistas de Donbás\", preparada con el apoyo de la Embajada de Rusia, la Fundación San Marcos, el Museo de Arte del Centro Cultural y el Museo “Art-Donbás” (ciudad de Donetsk). Esta colección fue donada a la universidad en 1975 y se guardaba en sus archivos. A la ceremonia de la inauguración asistieron representantes de la dirección universitaria, del Congreso de la República, el cuerpo diplomático, las autoridades regionales, la Fundación San Marcos, los medios de comunicación, compatriotas y ONG amigas, unas 150 personas en total.\nEn su discurso, el Embajador de Rusia Igor Romanchenko destacó la relevancia especial de este evento para preservar la memoria histórica de las lecciones de la Segunda Guerra Mundial en un contexto de tensa coyuntura internacional y de los intentos de algunos países de reescribir la historia de acuerdo a sus intereses, así como acabar con el sistema de seguridad global y el derecho internacional.\nLa Rectora de la Universidad Jeri Ramón destacó la hazaña sacrificial del pueblo soviético, que valientemente se levantó para defender su patria durante la Segunda Guerra Mundial, que ahora sirve de ejemplo para las nuevas generaciones. Presidente de la Fundación San Marcos Victor Orihuela destacó el papel clave de la URSS en la Victoria sobre la Alemania nazi y señaló la importancia de no permitir el resurgimiento del nazismo.\nAsimismo, al público fue presentado un video mensaje de la directora del museo Art-Donbass, Ekaterina Kalinichenko, quien destacó la singularidad de la colección preservada en Perú, su alto valor histórico y cultural.\nLa exposición presenta grabados creados en 1973 por famosos artistas de Donbás que participaron en la Segunda Guerra Mundial. Sus obras, ordenadas cronológicamente, reflejan los principales acontecimientos de esta guerra: desde la traicionera invasión alemana de la URSS en 1941 hasta la caída de Berlín y el Día de la Victoria el 9 de mayo de 1945. Los asistentes de la exposición están invitados a descargar utilizando un código QR un folleto (\nhttps://drive.google.com/drive/folders/1QgPuZRFxg84efuA_Gl3-2vOPjnuYSder\n) sobre la historia de la Gran Guerra Patria, preparado por la embajada para esta ocasión.\nLos visitantes observaron la colección con gran interés y subrayaron la importancia de divulgación de los hechos sobre la Segunda Guerra Mundial entre el público peruano.\nLa muestra estará abierta al público hasta el 28 de junio en el horario del Centro Cultural.",
        "text_ru": "1 июня в Культурном центре университета им.Св.Марка состоялось торжественное открытие выставки гравюр «Вторая мировая война глазами художников Донбасса», подготовленной при поддержке роспосольства, Фонда университета им.Св.Марка, Музея искусств университета и музея «Арт-Донбасс» (г.Донецк). Данная коллекция была передана в дар университету в 1975 г. и хранилась в его архивах. В церемонии открытия приняли участие представители руководства университета, Конгресса, дипкорпуса, региональных властей, Фонда университета им.Св.Марка, СМИ, соотечественники и дружественные НПО - всего около 150 человек.\nВ своем выступлении роспосол И.В.Романченко отметил особое значение этого мероприятия для сохранения исторической памяти об уроках Второй мировой войны в условиях напряженной международной конъюнктуры и попыток некоторых стран переписать историю в угоду своим интересам, а также окончательно сломать систему глобальной безопасности и международного права.\nРектор университета Дж.Рамон подчеркнула жертвенный подвиг советского народа, храбро вставшего на защиту своей Родины в годы ВОВ, который сейчас служит примером для новых поколений. Председатель Фонда университета им. Св.Марка В.Ориуэла выделил ключевую роль СССР в Победе над гитлеровской Германией и указал на важность недопущения возрождения нацизма.\nНа церемонии было также показано видеообращение директора музея «Арт-Донбасс» Е.Калиниченко, которая отметила уникальность сохранившейся в Перу коллекции, ее высокую историческую и культурную ценность.\nНа выставке представлены гравюры, созданные в 1973 г. знаменитыми донбасскими художниками, которые принимали участие в ВОВ. В их работах, расположенных в хронологическом порядке, отражены основные события этой войны: от вероломного вторжения Германии в СССР в 1941 г. до падения Берлина и Дня Победы 9 мая 1945 года. Гостям выставки предлагается загрузить по QR-коду брошюру (\nhttps://drive.google.com/drive/folders/1QgPuZRFxg84efuA_Gl3-2vOPjnuYSder\n) об истории ВОВ, специально подготовленную посольством.\nПосетители с большим интересом ознакомились с коллекцией и отметили востребованность популяризации фактов о ВОВ среди перуанской общественности.\nВыставка будет открыта для посещения до 28 июня по расписанию Культурного центра."
    },
    "news59": {
        "title_es": "En Casa de Rusia tuvo lugar un evento con el motivo de un año de operación especial militar ",
        "title_ru": "Об проведении в Русском доме памятного мероприятия, посвященного годовщине СВО ",
        "date_es": "01 Marzo",
        "date_ru": "01 марта",
        "source_es": "https://peru.mid.ru/es/press-centre/news/en_casa_de_rusia_tuvo_lugar_un_evento_con_el_motivo_de_un_a_o_de_operaci_n_especial_militar/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/ob_provedenii_v_russkom_dome_pamyatnogo_meropriyatiya_posvyashchennogo_godovshchine_svo/",
        "text_es": "1 de marzo en Casa de Rusia en Lima se llevó a cabo un evento conmemorativo dedicado al aniversario de la operación especial militar. El director del Centro, Kirill Kuplyakov, se dirigió a los asistentes con un discurso para hablar sobre la historia del conflicto en el Donbass, que fue el resultado de un sangriento golpe de Estado en Kiev orquestado por países occidentales. Los participantes también recibieron información veraz sobre los crímenes del régimen de Kiev contra la población de habla rusa de Donbass y la política hipócrita, que va en contra de los principios de la convivencia pacífica del Occidente colectivo, que continúa bombeando de armas a Ucrania, haciendo la vista gorda ante el sufrimiento de la población civil y las numerosas violaciones de los derechos humanos por parte de las Fuerzas Armadas de Ucrania, al mismo tiempo intentando demonizar y culpar a Rusia de todos los pecados.\nEn el marco del evento, se inauguró una exposición de dibujos infantiles de los ganadores del concurso \"Héroes de Nuestros Días\" del Centro de Arte y Exposiciones Art-Donbass, organizado por Rossotrudnichestvo y compatriotas rusos con el apoyo de la Embajada de Rusia. Los pequeños autores de las obras son testigos directos de los trágicos acontecimientos en Ucrania, iban a las escuelas bajo los bombardeos ucranianos, se escondían en los sótanos, vieron cómo sus casas eran destruidas, sus familiares y amigos asesinados, y algunos (nacidos después de 2014) ni siquiera pueden imaginar la vida sin guerra. En sus obras pintaron retratos de padres y hermanos, a quienes esperan en casa sanos y salvos, valientes defensores en la batalla con armas y rescatando a civiles, así como enfermeras que ayudan a los combatientes. Además, en la exposición se pueden leer cartas de alumnos escolares rusos a los soldados del frente con palabras de apoyo y respeto.\nTambién se presentó a la atención de los visitantes el documental de RT \"Niños de Donbass\".\nEn estos 9 años, debido a los bombardeos del ejército ucraniano, murieron unos 19 mil civiles de Donbass. Después del inicio del uso de armas pesadas occidentales por parte de las Fuerzas Armadas de Ucrania, el número de víctimas civiles se cuadruplicó.\nLos visitantes (compatriotas rusos, representantes de los medios de comunicación y peruanos de a pie), expresaron su profunda compasión al pueblo de Donbass y la esperanza de que pronto se establezca paz, condenaron las acciones de los países occidentales que, según ellos, conducen al desencadenamiento de un conflicto mundial. Algunas personas escribieron cartas a los participantes de la operación militar especial, expresando su solidaridad y agradeciendo sus esfuerzos por liberar al mundo del neonazismo.",
        "text_ru": "1 марта с.г. в РЦНК в Лиме прошло памятное мероприятие, посвященное годовщине СВО. Перед собравшимися выступил директор РЦНК К.Ю.Купляков, который рассказал об истории конфликта на Донбассе, явившегося следствием кровавого государственного переворота в Киеве, срежиссированного западными странами. До участников также была доведена правдивая информация о преступлениях киевского режима против русскоязычного населения Донбасса и лицемерной, идущей в разрез с принципами мирного сосуществования политике коллективного Запада, продолжающего накачивать Украину оружием, закрывая глаза на страдания мирного населения и многочисленные нарушения прав человека со стороны ВСУ, одновременно пытаясь демонизировать и обвинить во всех грехах Россию.\nВ рамках мероприятия состоялось открытие выставки детских рисунков победителей конкурса «Герои наших дней» художественно-выставочного центра «Арт-Донбасс», организованной Россотрудничеством и КСОРС при поддержке роспосольства. Маленькие авторы работ были непосредственными свидетелями трагических событий на Украине, ходили в школы под украинскими обстрелами, прятались от них в подвалах, видели, как уничтожают их дома, погибают их родные и близкие, а некоторые (родившиеся после 2014 г.) даже не представляют жизни без войны. Они запечатлели в своих работах портреты пап и братьев, которых ждут домой целыми и невредимыми, храбрых защитников в бою с оружием и спасающих мирных граждан, а также медсестер, оказывающих помощь бойцам. Кроме того, на выставке можно прочитать письма российских школьников солдатам на фронт со словами поддержки и уважения.\nВниманию посетителей также был представлен документальный фильм «RT» «Дети Донбасса».\nВсего за 9 лет из-за действий украинской армии погибло около 19 тыс. мирных жителей Донбасса. После начала применения ВСУ тяжелого западного вооружения количество жертв среди мирного населения выросло в четыре раза.\nПосетители, среди которых были российские соотечественники, представители СМИ и простые перуанцы, выразили глубокое сочувствие жителям Донбасса и надежду на скорейшее установление мира и осудили действия западных стран, которые, по их словам, ведут к развязыванию глобального конфликта. Желающие написали письма участникам специальной военной операции, выразив свою солидарность и высоко оценив их усилия по освобождению мира от неонацизма."
    },
    "news60": {
        "title_es": "Embajada rusa celebra la Navidad con los niños y niñas del distrito de Villa María del Triunfo ",
        "title_ru": "Об участии Посольства в рождественской благотворительной акции для детей района Вилья-Мария-дель-Триунфо (Лима) ",
        "date_es": "12 Diciembre / 2021",
        "date_ru": "12 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/embajada_rusa_celebra_la_navidad_con_los_ni_os_y_ni_as_del_distrito_de_villa_mar_a_del_triunfo/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/ob_uchastii_posolstva_v_rozhdestvenskoy_blagotvoritelnoy_aktsii_dlya_detey_rayona_vilya_mariya_del_t/",
        "text_es": "El 12 de diciembre, la Embajada participó en un evento benéfico navideño organizado por el Congreso del Perú para los niños y niñas del distrito limeño de Villa María del Triunfo.\nLos jóvenes invitados pudieron disfrutar de las presentaciones de artistas y los obsequios navideños, incluyendo los dulces regalos que llegaron para ellos desde Rusia. La atmósfera de un verdadero Año Nuevo ruso fue creada gracias a una plantilla para fotografías “cara en un hueco” que permitió a los niños y niñas del Perú conocer a los personajes favoritos navideños rusos: Ded Moroz (Abuelo Frio) y Snegurochka.",
        "text_ru": "12 декабря Посольство приняло участие в организованной Конгрессом Перу благотворительной рождественской акции для детей, проживающих в окраинном районе перуанской столицы - Вилья-Мария-дель-Триунфо.\nДля них были организованы выступления артистов и памятные подарки, в т.ч. сладкие гостинцы из России. Новогоднюю атмосферу для маленьких гостей создавала подготовленная российскими дипломатами фотозона-тантамареска, познакомившая юных перуанцев с любимыми новогодними персонажами их российских сверстников – Дедом Морозом и Снегурочкой."
    },
    "news61": {
        "title_es": "Sobre la participación de la Casa Rusa  en la I Feria Internacional de Embajadas ",
        "title_ru": "Об участии РЦНК в I Международной выставке посольств ",
        "date_es": "30 Mayo",
        "date_ru": "30 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/sobre_la_participaci_n_de_la_casa_rusa_en_la_i_feria_internacional_de_embajadas/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/ob_uchastii_rtsnk_v_i_mezhdunarodnoy_vystavke_posolstv/",
        "text_es": "Los días 26-28 de mayo los representantes del Centro Ruso de Ciencia y Cultura en Lima participaron en la I Feria Internacional de Embajadas en la Municipalidad de San Luis, organizada por las autoridades locales.\nEl stand ruso exhibió la información sobre las becas del gobierno y el sistema educativo de Rusia en general, así como sobre la cultura y los lugares de interés de nuestro país. La directora de la Casa Rusa en Lima, Alexandra Egórova, hizo una presentación sobre las posibilidades de estudiar en Rusia y respondió a numerosas preguntas de los visitantes interesados ​​en los programas tanto de pregrado como de posgrado, cursos de idioma ruso, así como aspectos culturales de nuestro país.\nEn la Feria participaron más de 30 misiones y delegaciones extranjeras, el Alcalde de Lima, representantes del Congreso y de la Municipalidad de San Luis. El evento despertó un gran interés por parte del público: durante tres días a la exposición asistieron unas 28 mil personas.\n30 de mayo de 2023\nEmbajada de Rusia en Perú",
        "text_ru": "26-28 мая представительство Россотрудничества в г.Лима приняло участие в I Международной выставке посольств в муниципалитете Сан-Луис, организованной местными властями.\nНа российском стенде была представлена информация о стипендиях Правительства России и системе образования в целом, а также о культуре и достопримечательностях нашей страны. Директор РЦНК в Лиме А.К.Егорова провела презентацию о возможностях обучения в России и ответила на многочисленные вопросы посетителей, которые интересовались как программами бакалавриата, так и аспирантуры, курсами русского языка, а также культурными особенностями жизни в стране.\nВ выставке приняли участие более 30 иностранных представительств и делегаций, мэр Лимы, представители Конгресса и муниципалитета Сан-Луис. Мероприятие вызвало большой интерес со стороны общественности – за три дня выставку посетило около 28 тысяч человек.\n30 мая 2023 года\nПосольство России в Перу"
    },
    "news62": {
        "title_es": "Embajada de Rusia y la Radio Cultural “Filarmonía” llevaron a cabo la Maratón literaria #Dostoievski200 en el Perú ",
        "title_ru": "Объявлен состав Жюри литературного марафона #Достоевский200 в Перу ",
        "date_es": "14 Noviembre / 2021",
        "date_ru": "14 ноября / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/embajada_de_rusia_y_la_radio_cultural_filarmon_a_llevaron_a_cabo_la_marat_n_literaria_dostoievski200/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/obyavlen_sostav_zhyuri_literaturnogo_marafona_dostoevskiy200_v_peru/",
        "text_es": "Del 1 al 11 de noviembre en el Perú se llevó a cabo la Maratón literaria dedicada al bicentenario del natalicio del gran escritor y filósofo ruso Fiodor Dostoievski, organizada por la Embajada de la Federación de Rusia y la Radio Cultural \"Filarmonía\".\nParticipando en esta maratón de lectura, más de 30 personas grabaron videos y audios leyendo un fragmento de su obra preferida del clásico, compartiéndolo a través de redes sociales con los hashtags #DostoievskiEnPeru y #Dostoievski200.\nLos fragmentos seleccionados salieron al aire en el programa especial de la Radio Filarmonía el día del aniversario, el pasado 11 de noviembre.\nEscucha el programa especial completo aquí:\nhttps://www.mixcloud.com/radiofilarmonia/111121-podio-internacional-rusia/\nLos mejores fragmentos recibirán obsequios de la Embajada de Rusia. Con tal efecto, se ha instalado el Jurado del Concurso, formado por:\nPresidenta del Jurado, Sra. Natalia Sentenkova, Ministra Consejera de la Embajada de Rusia en el Perú\nSra. Grete Arce Helberg, Radio Cultural “Filarmonía”\nSr. Kirill Kupliakov, director de la Casa Rusa en Lima\nSra. Alisa Guiluazeva, miembro del Congreso mundial de compatriotas rusos en el exterior, presidenta del Consejo coordinador de las organizaciones de los compatriotas rusos en el Perú\nSr. Zinon Kuzmin, director del Colegio educativo de la Embajada de Rusia.\nLos resultados se anunciarán el 23 de noviembre en el sitio web de la Embajada y sus redes sociales.",
        "text_ru": "О литературном марафоне #Достоевский200 в Перу\nС 1 по 11 ноября в Перу прошел Литературный марафон #Достоевский 200, организованный Посольством России в Перу и Радио \"Филармония\" 102.7 ФМ. Было получено более 30 аудио- и видеозаписей от участников марафона, поделившихся художественной декламацией избранных отрывков из произведений великого классика.\nВ день юбилея, 11 ноября, Радио \"Филармония\" выпустило специальную программу, посвященную празднованию, в рамках которой в эфире были озвучены работы участников.\nЗапись эфира доступна по ссылке:\nhttps://www.mixcloud.com/radiofilarmonia/111121-podio-internacional-rusia/\nЛучшие работы также получат памятные призы от Посольства России в Перу. Для оценки полученных записей создано Жюри Конкурса.\nПредседатель Жюри: советник-посланник Посольства России в Перу Н.Н.Сентенкова\nГ.Арсе Хельберг, радио \"Филармония\" 102.7 ФМ\nРуководитель \"Русского дома в Лиме\" К.Ю.Купляков\nДиректор Школы при Посольстве России в Перу З.А.Кузьмин\nПредседатель КСОРС Перу А.А.Гилязева\nОценка конкурсных работ производится членами Жюри в срок до 22 ноября с.г.\nОбъявление победителей осуществляется Председателем Жюри Конкурса 23 ноября с.г.\nПо имеющимся вопросам относительно Конкурса обращаться на почту\nembrusa@yandex.ru"
    },
    "news63": {
        "title_es": "Felicitamos a los ganadores del Concurso \"Y ahora solo necesitamos la Victoria\" ",
        "title_ru": "Подведены итоги Конкурса \"Нам нужна одна Победа\" ",
        "date_es": "23 Junio / 2021",
        "date_ru": "23 июня / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/felicitamos_a_los_ganadores_del_concurso_y_ahora_solo_necesitamos_la_victoria/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/podvedeny_itogi_konkursa_nam_nuzhna_odna_pobeda/",
        "text_es": "Más de 27 obras de talentos del Perú y otros países formaron parte del Concurso artístico dedicado al 80 aniversario del inicio de la Gran Guerra Patria de la Unión Soviética contra el nazismo, bajo el titulo \"Y ahora solo necesitamos la Victoria\".\n¡Felicitaciones a los ganadores!\n1 lugar:\nSofia Gerrero\n2 lugar:\nNasthya Everlyn Trujillo Asmakova\nBlanca Mercedes Gómez Velasquez\nLuis Vargas\n3 lugar:\nAleksandr Sidorchuk\nJosé Cristhian Del Valle Horna\nVea todas las obras de los participantes\naquí\n.",
        "text_ru": "Всего в конкурсе, посвященном 80-й годовщине начала Великой Отечественной войны, приняли участие 27 работ.\nРешением Жюри конкурса первое место присуждается\nСофии Герреро\n.\nВторое место занимают\nЛуис Варгас\n,\nБланка Гомес\n,\nНастя Трухильо Асмакова\n.\nТретье место разделяют\nАлександр Сидорчук\nи\nХосе Кристиан дель Валье Хорна\n.\nРаботы всех участников можно увидеть\nздесь\n.\nВсе участники получат грамоты, а победителям достанутся памятные призы.\nПоздравляем!"
    },
    "news64": {
        "title_es": "Mensaje de felicitación enviado por el Ministro de Asuntos Exteriores de la Federación de Rusia, Serguéi Lavrov, con motivo del Día del Diplomático, Moscú, 10 de febrero de 2023 ",
        "title_ru": "Поздравление Министра иностранных дел Российской Федерации С.В.Лаврова по случаю Дня дипломатического работника, Москва, 10 февраля 2023 года ",
        "date_es": "10 Febrero",
        "date_ru": "10 февраля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/mensaje_de_felicitaci_n_enviado_por_el_ministro_de_asuntos_exteriores_de_la_federaci_n_de_rusia_serg/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/pozdravlenie_ministra_inostrannykh_del_rossiyskoy_federatsii_s_v_lavrova_po_sluchayu_dnya_2023/",
        "text_es": "Queridos amigos y amigas,\nHoy celebramos el Día del Diplomático. Felicito a todos nuestros colegas -dondequiera que trabajen: en la Plaza Smolenskaya, en las representaciones territoriales del Ministerio de Asuntos Exteriores o en las numerosas misiones en el extranjero- ¡felicito por nuestra festividad común!\nLa fecha del 10 de febrero está llena de profundo significado para los trabajadores de los Ministerios de Asuntos Exteriores. Simboliza la continuidad del servicio diplomático, demuestra al país y al mundo nuestra solidaridad profesional y los altos ideales de la diplomacia nacional.\nEste año celebramos nuestra fiesta con el telón de fondo de la guerra híbrida desatada por Estados Unidos y sus aliados contra nuestro país. No cabe duda de que Rusia resistirá la hora actual de duras pruebas y las superará, haciéndose aún más fuerte. La campaña rusófoba a gran escala, por la que el Occidente colectivo ha estado alimentando el régimen nazi de Kiev durante muchos años, también ha afectado directamente a los diplomáticos. Muchos de nuestros colegas trabajan ahora en condiciones extremas, a menudo con riesgo para su salud y su vida. A este respecto, quisiera mencionar en particular la incansable labor de nuestras instituciones extranjeras, incluidos sus dirigentes, para promover en el espacio mediático de los países de acogida una información veraz y objetiva sobre Rusia y su política interior y exterior.\nEl personal del Ministerio de Asuntos Exteriores ruso siempre ha cumplido honradamente y hasta el final su deber para con su Patria y su pueblo. Así será también esta vez. Sigamos haciendo todo lo necesario para proteger los intereses nacionales y crear un entorno exterior favorable para el desarrollo interno sostenible de Rusia, para la mejora del bienestar de sus ciudadanos. El honor y la dignidad de la Patria y de todos nuestros ciudadanos nunca han estado ni estarán sujetos a un compromiso.\nLos cambios tectónicos en la política y la economía mundiales, acelerados con el inicio de la operación militar especial el 24 de febrero del año pasado, han esbozado una clara división entre el estrecho círculo de Estados hostiles y el resto del mundo, la mayoría mundial, que busca vías para un mayor acercamiento y una cooperación mutuamente beneficiosa con Rusia. Hemos conseguido no solo mantener, sino también profundizar en muchos aspectos la cooperación igualitaria con la mayoría mundial: los Estados de la Gran Eurasia, África y América Latina. Nuestra política exterior, determinada por el Presidente Vladímir Putin, se basa en normas de derecho internacional universalmente reconocidas, principalmente la Carta de las Naciones Unidas, que consagra el principio fundamental de la igualdad soberana de los Estados. Abogamos por reforzar los fundamentos democráticos de las relaciones internacionales en todos los foros internacionales. La amplia respuesta positiva de nuestros socios demuestra claramente la necesidad de este planteamiento. El número de Estados que participan en el Grupo de Amigos en Defensa de la Carta de las Naciones Unidas, creado en 2021, va en aumento.\nLa clave de nuestro éxito continuado es la capacidad de cada uno de nosotros para adaptarnos rápidamente a los profundos cambios que se están produciendo en el mundo. Todos, sin excepción, necesitamos seguir avanzando y mejorar continuamente. Deshacerse de estereotipos anticuados. Ampliar la perspectiva profesional, dominar nuevos ámbitos de la política exterior, utilizar activamente las modernas tecnologías de la información y la comunicación.\nHablando de la continuidad, añadiría que el mayor apoyo y guía moral para los diplomáticos rusos proviene de los logros de nuestros grandes predecesores, cuyos nombres han quedado inscritos para siempre en los anales de la estatalidad rusa. Entre ellos, el Príncipe Alexander Gorchakov. Este año celebraremos el 225 aniversario de su nacimiento. Realizó una enorme contribución personal al restablecimiento del prestigio internacional de Rusia y de su posición en la escena europea tras la Guerra de Crimea, a mediados del siglo XIX. Y, por supuesto, seguiremos admirando a aquellos miembros del Comisariado del Pueblo para Asuntos Exteriores que lucharon valientemente con las armas en la mano en los frentes de la Segunda Guerra Mundial.\nEn este día, tradicionalmente, rendimos homenaje a nuestros camaradas mayores. Recordamos a nuestros primeros líderes, sabios mentores que nos transmitieron su inestimable experiencia vital y profesional, nos enseñaron los fundamentos de la habilidad diplomática. Nos alegramos de que hoy los veteranos del servicio diplomático hagan mucho por preservar las mejores tradiciones de nuestra diplomacia y por la educación patriótica de la juventud. Los veneramos por todo lo que han hecho.\nPor tradición, me gustaría agradecer a sus familiares y amigos que comparten con ustedes todas las dificultades e inconvenientes de nuestra profesión. El apoyo de la familia siempre es inestimable para un diplomático, sobre todo en el periodo de trabajo en el extranjero.\nEstimados colegas, amigos y amigas,\nEstoy convencido de que seguirán llevando con dignidad y orgullo el alto título de diplomático ruso. En este día festivo les deseo buena salud y bienestar.\nLes deseo éxito y buena suerte. ¡Feliz Día del Diplomático!",
        "text_ru": "Дорогие друзья,\nСегодня мы отмечаем День дипломатического работника. Поздравляю всех коллег – где бы вы ни трудились – на Смоленской площади, в территориальных представительствах МИД или многочисленных «загранточках», – с нашим общим праздником!\nДата 10 февраля наполнена для мидовцев глубоким смыслом. Она символизирует преемственность дипломатической службы, демонстрирует стране и миру нашу профессиональную сплоченность и высокие идеалы отечественной дипломатии.\nВ этом году мы отмечаем свой праздник на фоне развязанной США и их союзниками гибридной войны против нашей страны. Нет сомнений, что Россия выстоит в нынешний час суровых испытаний и преодолеет их, став еще сильнее. Масштабная русофобская кампания, для которой коллективный Запад долгие годы взращивал нацистский режим в Киеве, напрямую затронула и дипломатов. Многие из наших товарищей сегодня работают в экстремальных условиях, зачастую с риском для здоровья и жизни. В этой связи хотел бы особо отметить неустанную работу наших загранучреждений, в том числе их руководства, по продвижению в медийном пространстве стран пребывания правдивой, объективной информации о России, ее внутренней и внешней политике.\nМидовский коллектив всегда честно и до конца выполнял свой долг перед Родиной и народом. Так будет и в этот раз. Продолжим делать все необходимое для защиты национальных интересов и формирования благоприятной внешней среды для устойчивого внутреннего развития России, повышения благосостояния ее граждан. Честь и достоинство Отчизны, всех наших граждан никогда не были и не будут предметом каких-либо компромиссов.\nТектонические сдвиги в мировой политике и экономике, ускорившиеся с началом специальной военной операции 24 февраля прошлого года, наметили четкий водораздел между узким кругом недружественных государств и остальным миром, Мировым большинством, где ищут пути дальнейшего сближения и взаимовыгодного сотрудничества с Россией. Нам удается не только сохранять, но и во многом углублять равноправное сотрудничество с Мировым большинством – государствами Большой Евразии, Африки и Латинской Америки. Наша внешнеполитическая линия, определяемая Президентом В.В.Путиным, опирается на общепризнанные нормы международного права – в первую очередь на Устав ООН, где закреплен фундаментальный принцип суверенного равенства государств. На всех мировых площадках выступаем за укрепление демократических основ международных отношений. Широкий позитивный отклик со стороны партнеров четко демонстрирует востребованность такого подхода. Растет число государств, участвующих в созданной  году  «Группе друзей в защиту Устава ООН».\nЗалогом наших дальнейших успехов является способность каждого из нас оперативно адаптироваться к происходящим в мире глубинным переменам. Всем нам – без всякого исключения – необходимо не стоять на месте и постоянно самосовершенствоваться. Избавляться от устаревших стереотипов. Расширять профессиональный кругозор, осваивать новые направления внешнеполитической деятельности, активно использовать современные информационно-коммуникационные технологии.\nГоворя о преемственности, добавлю, что важнейшим подспорьем и нравственным ориентиром для отечественных дипломатов служат свершения наших великих предшественников, чьи имена навеки вписаны в летопись российской государственности. В их числе и канцлер Александр Михайлович Горчаков. В этом году мы отметим 225 лет со дня его рождения. Он внес огромный личный вклад в восстановление международного престижа и позиций России на европейской арене после Крымской войны в середине XIX века. И конечно, мы продолжим равняться на тех сотрудников Наркомата иностранных дел, которые доблестно сражались с оружием в руках на фронтах Великой Отечественной.\nВ этот день по традиции мы отдаем должное старшим товарищам. Вспоминаем своих первых руководителей, мудрых наставников, которые передали нам свой бесценный жизненный и профессиональный опыт, научили азам дипломатического мастерства. Радует, что сегодня ветераны многое делают для сбережения лучших традиций нашей Смоленки, патриотического воспитания молодежи. Низкий им поклон.\nПо традиции хотел бы поблагодарить ваших родных и близких, разделяющих вместе с вами все сложности и неудобства нашей профессии. Поддержка семьи всегда бесценна для дипломатического работника, особенно в период работы за рубежом.\nУважаемые коллеги, друзья,\nУбежден, что вы будете и далее с достоинством и гордостью нести высокое звание российского дипломата. В этот праздничный день желаю вам доброго здоровья и благополучия.\nУспехов и удачи. Еще раз с праздником!"
    },
    "news65": {
        "title_es": "Discurso del Embajador de Rusia en el Perú, Igor Romanchenko, ante la Comisión de Relaciones Exteriores del Congreso del Perú  sobre la situación en Ucrania ",
        "title_ru": "Посол России в Перу И.В.Романченко выступил на заседании Комитета по международным делам Конгресса Перу по ситуации на Украине ",
        "date_es": "11 Abril / 2022",
        "date_ru": "11 апреля / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/discurso_del_embajador_de_rusia_en_el_per_igor_romanchenko_ante_la_comisi_n_de_relaciones_exteriores/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/posol_rossii_v_peru_i_v_romanchenko_vystupil_na_zasedanii_komiteta_po_mezhdunarodnym_delam_kongressa/",
        "text_es": "El pasado 11 de abril, el Embajador de Rusia en el Perú, Igor Romanchenko, fue invitado a una sesión ordinaria de la Comisión de Relaciones Exteriores del Congreso de la República del Perú, en la cual presentó a los diputados peruanos la información detallada sobre las causas y objetivos de la operación especial rusa en Ucrania, así como sobre la posición de la Federación de Rusia en relación con la situación internacional en torno a la operación.\nAsimismo, informó sobre la evolución de las negociaciones ruso-ucranianas para el arreglo de la situación en Ucrania.",
        "text_ru": "11 декабря Посол России в Перу И.В.Романченко был приглашен на очередное заседание Комитета по международным делам Конгресса Перу.\nРоспосол подробно ознакомил депутатов с причинами и целями российской специальной операции на Украине, а также с позицией Российской Федерации в связи с международной обстановкой вокруг нее.\nКроме того, он информировал о ходе российско-украинских переговоров по урегулированию ситуации."
    },
    "news66": {
        "title_es": "Embajada presenta oportunidades de estudios en Rusia para los jóvenes peruanos  ",
        "title_ru": "Посольство России в Перу представило возможности обучения в нашей стране для перуанских граждан  ",
        "date_es": "17 Diciembre / 2021",
        "date_ru": "17 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/embajada_presenta_oportunidades_de_estudios_en_rusia_para_los_j_venes_peruanos_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/posolstvo_rossii_v_peru_predstavilo_vozmozhnosti_obucheniya_v_nashey_strane_dlya_peruanskikh_grazhda/",
        "text_es": "El 17 de diciembre, en la sesión de la Liga de Amistad Parlamentaria entre Rusia y el Perú se celebró una presentación de los programas educativos para los jóvenes peruanos que deseen continuar sus estudios en diversas materias en Rusia. Participaron del evento el Embajador de Rusia en el Perú, Igor Romanchenko, y el jefe del Centro Ruso de Ciencia y Cultura en Lima, Kirill Kuplyakov, quien expuso distintos planes de becas ante los alumnos y alumnas de los centros educativas locales.\nEn los últimos cinco años, alrededor de 150 ciudadanos peruanos han recibido educación gratuita por la cuota del Gobierno de la Federación de Rusia. Este año se ha tomado la decisión de duplicarla, así que asciende hasta 50 el número de becas en el año 2022.",
        "text_ru": "17 декабря по инициативе Лиги дружбы с Россией Конгресса Перу в перуанском парламенте состоялась презентация российских образовательных программ для перуанской молодежи. Перед депутатами, руководством и учащимися местных общеобразовательных учреждений выступили Посол России в Перу И.В.Романченко, а также руководитель Российского центра науки и культуры в Лиме К.Ю.Купляков.\nГлава РЦНК рассказал о возможностях получения образования в России для перуанских граждан, порядке оформления государственных стипендий. За пять лет бесплатное образование по квоте Правительства Российской Федерации получили 150 перуанцев. Принято решение о двукратном увеличении количества выделяемых стипендий до 50 уже в следующем году."
    },
    "news67": {
        "title_es": "Embajador de Rusia entrega a la Marina peruana un stand conmemorativo dedicado a los marineros de la legendaria fragata rusa “Aurora” ",
        "title_ru": "Посольство России передало ВМС Перу памятный стенд о моряках фрегата «Аврора», посетивших Перу в 1854 году ",
        "date_es": "17 Febrero / 2022",
        "date_ru": "17 февраля / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/embajador_de_rusia_entrega_a_la_marina_peruana_un_stand_conmemorativo_dedicado_a_los_marineros_de_la/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/posolstvo_rossii_peredalo_vms_peru_pamyatnyy_stend_o_moryakakh_fregata_avrora_posetivshikh_peru_v_18/",
        "text_es": "El 17 de febrero, en la isla de San Lorenzo (Lima), que alberga la tumba con la cruz y la placa conmemorativa a dos marineros rusos de la fragata “Aurora” (1854), se realizó la ceremonia de entrega a la Marina de Guerra del Perú de un stand informativo sobre la legendaria circunnavegación del mundo de la fragata, su estancia en el Perú y el posterior viaje al Lejano Oriente de Rusia para participar en la heroica defensa de Petropavlovsk contra la escuadra anglo-francesa durante la Guerra de Crimea. El stand conmemorativo pasará a formar parte de la colección permanente de la sala de exposiciones de la base naval peruana ubicada en la isla.\nEn la ceremonia participaron el Embajador de Rusia en el Perú, Igor Romanchenko, y el Comandante de la Fuerza de Operaciones Especiales de la Marina del Perú, Contralmirante Oscar Oliva Angulo, destacando la importancia de preservar la memoria histórica, especialmente sobre los caídos en el cumplimiento del deber militar y oficial. Es particularmente importante respetar y proteger los sitios conmemorativos ubicados en el exterior, lejos de la Patria – afirmó el Embajador ruso.\nAnualmente, representantes de la Embajada de Rusia en Lima, de la Iglesia Ortodoxa Rusa y las asociaciones de compatriotas rusos residentes en el Perú, así como la dirección de la Marina peruana realizan ceremonias conmemorativas y depositan ofrendas florales en la tumba de los marineros rusos en la isla de San Lorenzo.",
        "text_ru": "17 февраля на острове Сан-Лоренсо (Лима) - на месте захоронения двух моряков русского фрегата «Аврора» - состоялась церемония передачи ВМС Перу информационного стенда о кругосветном плавании легендарной «Авроры», ее пребывании в Перу в 1854 г. и дальнейшем переходе к Камчатке для участия в героической обороне Петропавловска от англо-французской эскадры в ходе Крымской войны. Стенд станет частью постоянной коллекции выставочного зала расположенной на острове базы ВМС Перу.\nУчастие в церемонии приняли Посол России в Перу И.В.Романченко и командующий силами специальных операций ВМС Перу, контр-адмирал О.Олива Ангуло, отметившие важность сохранения исторической памяти, в т.ч. о павших при исполнении воинского и служебного долга. Как отметил российский посол, одно из направлений этой деятельности – забота о воинских захоронениях, находящихся вдали от Родины.\nЕжегодно представители Посольства России в Лиме, РПЦ, объединений российских соотечественников, а также руководства Военно-морских сил Перу проводят памятную церемонию и возлагают венки к могиле российских моряков на острове Сан-Лоренсо."
    },
    "news68": {
        "title_es": "Representantes de la Embajada de Rusia visitaron la provincia de Tambopata  del departamento de Madre de Dios ",
        "title_ru": "Представители посольства России посетили провинцию Тамбопата департамента Мадре-де-Дьос ",
        "date_es": "28 Agosto",
        "date_ru": "28 августа",
        "source_es": "https://peru.mid.ru/es/press-centre/news/representantes_de_la_embajada_de_rusia_visitaron_la_provincia_de_tambopata_del_departamento_de_madre/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/predstaviteli_posolstva_rossii_posetili_provintsiyu_tambopata_departamenta_madre_de_dos/",
        "text_es": "28 de agosto de este año como parte de la visita de la delegación rusa, integrada por la Ministra Consejera de la Embajada Natalia Sentenkova, el representante comercial de Rusia en Perú, Pavel Dorojin, el representante del Ministerio de Agricultura en Perú, Dmitry Rodríguez-Popov, a la provincia de Tambopata del departamento de Madre de Dios, se realizó una reunión con su alcalde provincial, Luis Bocangel.\nLa Parte Peruana organizó una ceremonia solemne en honor a la delegación rusa en una de las plazas de la ciudad. Los representantes de la Embajada recibieron diplomas de invitados de honor de Puerto Maldonado.\nDurante una conversación constructiva y sincera las partes confirmaron su disposición mutua a aportar una contribución práctica al desarrollo de la cooperación interregional entre nuestros países. La Parte Peruana expresó su interés en la asistencia técnica de Rusia en la implementación de proyectos en el ámbito social, protección del medio ambiente, soluciones innovadoras para el sector energético, etc.\nLa Embajada expresa su más sincero agradecimiento por la cordial bienvenida brindada por las autoridades de la provincia de Tambopata a los representantes de Rusia, la cual es símbolo de los fuertes lazos de amistad entre rusos y peruanos y servirá de incentivo para el futuro desarrollo de cooperación interregional ruso-peruana.",
        "text_ru": "28 августа с.г. в рамках визита росделегации в составе советника-посланника роспосольства Н.Н.Сентенковой, торгового представителя России в Перу П.С.Дорохина и представителя Минсельхоза в Перу Д.Родригес-Попова в провинцию Тамбопата департамента Мадре-де-Дьос состоялась встреча с ее мэром Л.Боканхелом.\nПеруанская сторона организовала в честь прибывших торжественную церемонию на одной из площадей города. Сотрудникам посольства были вручены дипломы почетных гостей г. Пуэрто-Мальдонадо.\nВ ходе конструктивной и искренней беседы стороны подтвердили взаимную готовность внести практический вклад в развитие межрегионального сотрудничества между нашими странами. Перуанцы выразили заинтересованность в техническом содействии России в реализации проектов в социальной сфере, защите окружающей среды, инновационных решениях для энергетики и др.\nПосольство выражает искреннюю благодарность за оказанный властями провинции\nТамбопата радушный прием представителям России, что является символом крепких уз дружбы между россиянами и перуанцами и послужит стимулом для дальнейшего развития российско-перуанского межрегионального сотрудничества."
    },
    "news69": {
        "title_es": "Representantes de la Embajada de Rusia felicitaron a mujeres y niños de Villa María del Triunfo (Lima) por el Día Internacional de la Mujer ",
        "title_ru": "Представители роспосольства поздравили женщин и детей района Вилья-Мария-дель-Триунфо (Лима) с Международным женским днем ",
        "date_es": "08 Marzo",
        "date_ru": "08 марта",
        "source_es": "https://peru.mid.ru/es/press-centre/news/representantes_de_la_embajada_de_rusia_felicitaron_a_mujeres_y_ni_os_de_villa_mar_a_del_triunfo_lima/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/predstaviteli_rosposolstva_pozdravili_zhenshchin_i_detey_rayona_vilya_mariya_del_triunfo_lima_s_mezh/",
        "text_es": "El 8 de marzo se llevó a cabo un evento benéfico para mujeres y niños que viven en las afueras de la capital peruana - Villa María del Triunfo, organizado por el Presidente de la Liga Parlamentaria de Amistad con Rusia, Kira Alcaraz, con la ayuda de la Embajada de Rusia con motivo del Día Internacional de la Mujer.\nRepresentantes de la embajada felicitaron a los asistentes por esta fiesta y destacaron los lazos de amistad entre los pueblos ruso y peruano. Para familiarizar mejor a los invitados con la cultura rusa, se mostró un video sobre los lugares de interés de nuestro país, así como los dibujos animados rusos \"La Reina de las Nieves\". Todos los participantes recibieron dulces de Rusia.",
        "text_ru": "8 марта состоялась организованная председателем парламентской Лиги дружбы с Россией К.Алькарас при содействии роспосольства благотворительная акция для женщин и детей, проживающих в окраинном районе перуанской столицы - Вилья-Мария-дель-Триунфо, по случаю Международного женского дня.\nПредставители посольства поздравили присутствующих с праздником и высоко оценили дружественные связи между российским и перуанским народами. Для того, чтобы ближе познакомить гостей с отечественной культурой, был организован показ видео с красотами нашей страны, а также российского мультфильма «Снежная королева». Все участники получили сладкие угощения из России."
    },
    "news70": {
        "title_es": "La recepción en la Embajada de Rusia con el motivo del Día del Defensor de la Patria ",
        "title_ru": "Прием в Посольстве России в Перу по случаю Дня защитника Отечества ",
        "date_es": "28 Febrero",
        "date_ru": "28 февраля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/la_recepci_n_en_la_embajada_de_rusia_con_el_motivo_del_d_a_del_defensor_de_la_patria/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/priem_v_posolstve_rossii_v_peru_po_sluchayu_dnya_zashchitnika_otechestva/",
        "text_es": "El 28 de febrero la Embajada de Rusia en el Perú ofreció una recepción con el motivo del Día del Defensor de la Patria.\nAl evento asistieron representantes de entidades gubernamentales peruanos, agregados militares de países amigos, círculos empresariales, sociedad civil, medios de comunicación, así como compatriotas rusos y egresados ​​de universidades rusas.\nEl agregado militar Andrei Loiko se dirigió a los invitados con un discurso de saludo.\nEl evento se llevó a cabo en un ambiente cálido y amistoso.",
        "text_ru": "28 февраля с.г. в Посольстве России в Перу состоялся торжественный прием по случаю Дня защитника Отечества.\nВ мероприятии приняли участие представители перуанских госучреждений, военных атташатов дружественных стран, деловых и общественных кругов, СМИ, а также соотечественники и выпускники российских вузов.\nК собравшимся обратился с приветственным словом военный атташе А.Ю.Лойко.\nМероприятие прошло в теплой дружественной атмосфере."
    },
    "news71": {
        "title_es": "Rosoboronexport participa en SITDEF 2021 en el Perú ",
        "title_ru": "Рособоронэкспорт представит около 300 образцов российского оружия на выставке SITDEF 2021 в Перу ",
        "date_es": "28 Octubre / 2021",
        "date_ru": "30 октября / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/rosoboronexport_participa_en_sitdef_2021_en_el_per/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/rosoboroneksport_predstavit_okolo_300_obraztsov_rossiyskogo_oruzhiya_na_vystavke_sitdef_2021_v_peru/",
        "text_es": "Nota de prensa\n28 de octubre de 2021\nRosoboronexport S.A. (forma parte de la Corporación estatal Rostec) será organizadora de la exposición mancomunada rusa en la octava edición del Salón Internacional de Tecnologías para la Defensa y Prevención de Desastres SITDEF 2021 que se realizará entre el 28 y el 31 de octubre en la sede del Cuartel General del Ejército en la ciudad de Lima (República del Perú).\nEn el muestrario ruso montado por Rosoboronexport, estarán presentes los productos del Consorcio de defensa aeroespacial “Almaz-Antei” y de la compañía “Kronshtadt”, así como de las empresas integrantes de la Rostec: cerca de 300 muestras del armamento y material de guerra. En particular, se podrá ver los modelos del avión de entrenamiento avanzado (de entrenamiento y combate) Yak-130, el helicóptero de ataque Mi-28NE, el sistema combinado de misiles y de armas de artillería antiaérea “Pántsir-S1” y el transporte blindado de personal BTR-82А, que cuentan con un alto potencial de exportación en América Latina.\n“Rosoboronexport valora altamente el nivel de la cooperación técnico-militar establecido entre Rusia y el Perú, – declaró Alexandr Mijéev, director general de Rosoboronexport. – Estamos dispuestos a seguir desarrollando la colaboración mutuamente ventajosa en provecho de las Fuerzas Armadas del Perú, al igual que de otros institutos de fuerza pública de este país, comprendidas la policía y las entidades de operaciones especiales”.\nRosoboronexport S.A\nС/Stromynka 27, 107076 Moscú, Federación de Rusia\nPublic Relations and Media Service\nTeléfono: +7 (495) 534 61 83; Fax: +7 (495) 534 61 53\nE-mail:\nroe@roe.ru\n;\nwww.roe.ru\nROSOBORONEXPORT\nes la única agencia estatal de Rusia autorizada a exportar toda la gama de productos, servicios y tecnologías de carácter militar y de doble uso. Forma parte de la Corporación estatal Rosteс. Rosoboronexport es uno de los líderes del mercado mundial de armamentos. A Rosoboronexport le corresponde más del 85 % de las exportaciones de armamento y material bélico ruso. Rosoboronexport S.A. coopera con más de 700 empresas y entidades del complejo militar industrial de Rusia. La geografía de la cooperación técnico-militar de Rusia abarca más de 100 países.\nLa corporación estatal ROSTEC\n– es una de las compañías industriales más grandes de Rusia. Rostec une a más de 800 organizaciones científicas e industriales en 60 regiones del país. Las áreas de actividades clave son: Ingeniería de transporte, electrónica, tecnología médica, química y materiales innovadores. Las empresas de la corporación estatal Rostec se forman en tres grupos: Radio electrónica, armas y aviones. El portafolio de la corporación incluye marcas tan conocidas como AVTOVAZ, KAMAZ, KALASHNKIKOV CONCERN, “HELICOPTEROS RUSOS”, URALVAGONZAVOD, etc. Rostec participa activamente en la implementación de los 12 proyectos nacionales. La compañía es un proveedor clave de tecnologías de “Smartcity”, se dedica a la digitalización del gobierno, la industria y las industrias sociales, elaborando planes para el desarrollo de la tecnología inalámbrica 5G, internet industrial de productos, big data y sistemas de cadena de bloques. Rostec es el socio de los principales fabricantes del mundo, como Boeing, Airbus, Daimler, Pirelli, Renault, etc. Los productos de la empresa se suministran a más de 100 países del mundo. Casi un tercio de los ingresos de la compañía proviene de la exportación de productos de alta tecnología.",
        "text_ru": "АО \"Рособоронэкспорт\" (входит в Госкорпорацию Ростех) выступает организатором единой российской экспозиции на\nМеждународной выставке оборонных технологий\nSITDEF 2021, которая пройдет\nс 28 по 31 октября\nна территории главного штаба сухопутных войск в г. Лима (Республика Перу).\nВ объединенной российской экспозиции Рособоронэкспорт представит разработки Концерна \"Алмаз-Антей\", Компании \"Кронштадт\", а также предприятий Госкорпорации Ростех: около 300 образцов вооружения и военной техники. В виде моделей компания продемонстрирует учебно-тренировочный (учебно-боевой) самолет Як-130, боевой вертолет Ми-28НЭ, зенитный ракетно-пушечный комплекс \"Панцирь-С1\" и бронетранспортер БТР-82А, имеющие высокий потенциал в Латинской Америке.\n\"Рособоронэкспорт высоко ценит уровень военно-технического сотрудничества между Россией и Перу, – заявил генеральный директор Рособоронэкспорта Александр Михеев. – Мы готовы и дальше развивать взаимовыгодное сотрудничество в интересах вооруженных сил Перу, а также других силовых ведомств страны, в том числе полиции и сил специальных операций.\nАО «РОСОБОРОНЭКСПОРТ»\n,\nРоссийская Федерация, 107076, г.Москва, ул.Стромынка, 27,\nПресс-служба\nТел.: +7 (495) 534 61 83; Факс: +7 (495) 534 61 53\nE-mail:\nroe@roe.ru\n;\nwww.roe.ru\nАО «Рособоронэкспорт»\n– единственная в России государственная организация по экспорту/импорту всего спектра продукции, услуг и технологий военного и двойного назначения. Входит в Госкорпорацию Ростех. Рособоронэкспорт образован 4 ноября 2000 года и является одним из лидеров мирового рынка вооружений. На долю компании приходится более 85% экспорта российских вооружения и военной техники. Рособоронэкспорт взаимодействует более чем с 700 предприятиями и организациями оборонно-промышленного комплекса России. География военно-технического сотрудничества России – более 100 стран.\nГоскорпорация Ростех\n– одна из крупнейших промышленных компаний России. Объединяет более 800 научных и производственных организаций в 60 регионах страны. Ключевые направления деятельности – авиастроение, радиоэлектроника, медицинские технологии, инновационные материалы и др. В портфель корпорации входят такие известные бренды, как АВТОВАЗ, КАМАЗ, ОАК, «Вертолеты России», ОДК, Уралвагонзавод, «Швабе», Концерн Калашников и др. Ростех активно участвует в реализации всех 12 национальных проектов. Компания является ключевым поставщиком технологий «Умного города», занимается цифровизацией государственного управления, промышленности, социальных отраслей, разрабатывает планы развития технологий беспроводной связи 5G, промышленного интернета вещей, больших данных и блокчейн-систем. Ростех выступает партнером ведущих мировых производителей, таких как Boeing, Airbus, Daimler, Pirelli, Renault и др. Продукция корпорации поставляется более чем в 100 стран мира. Почти треть выручки компании обеспечивает экспорт высокотехнологичной продукции."
    },
    "news72": {
        "title_es": "Artículo del Embajador de Rusia Igor Romanchenko con motivo del 78º aniversario de la Victoria en la Segunda Guerra Mundial (publicado en el diario oficial “El Peruano” 09.05.2023) ",
        "title_ru": "Статья посла России в Перу И.В.Романченко  к 78-й годовщине Победы во Второй мировой войне (опубликована в правительственном вестнике «Эль-Перуано» 09.05.2023) ",
        "date_es": "10 Mayo",
        "date_ru": "09 мая",
        "source_es": "https://peru.mid.ru/es/press-centre/news/art_culo_del_embajador_de_rusia_igor_romanchenko_con_motivo_del_78_aniversario_de_la_victoria_en_la_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/statya_posla_rossii_v_peru_i_v_romanchenko_k_78_y_godovshchine_pobedy_vo_vtoroy_mirovoy_voyne_opubli/",
        "text_es": "Los días 8 y 9 de mayo el mundo entero celebra el 78º aniversario de la Victoria en la Segunda Guerra Mundial. Por supuesto, la victoria habría sido inalcanzable si no fuera por los esfuerzos comunes de todos los países y pueblos que lucharon codo a codo frente a una amenaza sin precedentes. En este día, rendimos homenaje a la memoria de todos los soldados de los ejércitos aliados -estadounidense, británico, francés, miembros de la Resistencia, valientes guerreros y partisanos de China, ciudadanos de países latinoamericanos, incluido el Perú,\nque contribuyeron a la causa común: la derrota del nazismo y el militarismo. Recordamos el esfuerzo de los que derramaban sangre en los frentes, abnegadamente trabajaban los veinticuatro horas en la retaguardia, abasteciendo al ejército. Estamos agradecidos por la asistencia en el marco del programa Lend-Lease proporcionada por los Aliados, suministrando al Ejército Rojo municiones, materias primas, alimentos y equipos. Y fue significativo su apoyo: casi el 7% de la producción militar total de la Unión Soviética.\nNuestro país desempeñó el papel decisivo en la derrota del bloque fascista: este hecho fue reconocido repetidamente por todos los participantes de la coalición anti-Hitler. La batalla en el Este tuvo carácter intransigente, determinó el curso y el resultado de la Segunda Guerra Mundial. 27 millones de ciudadanos soviéticos fallecieron en combates, en cautiverio alemán, murieron de hambre y bombardeos, en guetos y hornos de los campos de exterminio nazis. Durante la guerra, un promedio de hasta el 70% de todas las divisiones del ejército de la Alemania nazi y las potencias del Eje operaron contra el Ejército Rojo. La longitud del frente soviético-alemán varió de 3000 a 6200 km, él del norte de África e Italia - 300-350 km, el occidental - 800 km. Fue en el frente soviético-alemán donde Alemania y sus aliados perdieron más del 70% de sus soldados, el 75% de las fuerzas aéreas, el 74% de la artillería y el 75% de tanques y cañones de asalto.\nLamentablemente hoy vemos intentos de menoscabar la contribución de nuestro país a la derrota de la Alemania nazi. Es sintomático que el secretario de Estado norteamericano, Anthony Blinken en sus declaraciones con motivo del 77 aniversario del fin de la Segunda Guerra Mundial en Europa “olvidó” mencionar la URSS y la decisiva contribución del pueblo soviético a la Victoria. Nuestros antiguos aliados no lo hacen por casualidad: al borrar la imagen de Rusia como el salvador de la humanidad del nazismo de la memoria de la comunidad mundial, podrán finalmente justificar sus acciones para instigar el conflicto actual en Ucrania.\nSe precipitan a juzgar al victorioso pueblo ruso aquellos que habrían vivido en un gran campo de concentración nazi, si los soldados soviéticos no hubieran terminado la guerra en Berlín y si nuestros aliados no se hubieran dado cuenta en aquel momento del gran sacrificio de la URSS en beneficio de toda la humanidad. ¡Recordémoslo!\nEl sistema de orden mundial Yalta-Potsdam centrado en la ONU, que se estableció gracias a los esfuerzos conjuntos de los pueblos victoriosos, permitió a la comunidad mundial evitar un nuevo conflicto militar global durante décadas. Parecía que esta guerra sería la última, y ​​el nazismo derrotado ya no podría levantar la cabeza. Nosotros también creíamos en esto. Sin embargo, tal cual Occidente alimentó a la Alemania nazi como un puño de choque contra la URSS, ahora Ucrania, tradicionalmente fraternal con nosotros, se ha convertido en anti-Rusia, un trampolín para la destrucción de nuestro país.\nTal cual Occidente alimentó a la Alemania nazi como puño para chocar contra la URSS, ahora la tradicionalmente fraterna Ucrania ya ha sido formada como\nanti-Rusia – trampolín para destruir nuestros país. Desafortunadamente, según dijo el dijo el famoso historiador ruso Vasiliy Klyuchevskiy, “La historia no enseña nada, solo castiga por ignorar las lecciones”.",
        "text_ru": "8-9 мая весь мир отмечает 78-ю годовщину Победы во Второй мировой войне. Безусловно, победа была бы недостижима, если бы не общие усилия всех стран и народов, сражавшихся плечом к плечу перед лицом невиданной угрозы. В этот день мы отдаем дань памяти всем воинам союзнических армий - американцам, англичанам, французам – участникам Сопротивления, отважным солдатам и партизанам Китая, и гражданам стран латиноамериканского континента, в том числе Перу, которые внесли вклад в общее дело - разгром нацизма и милитаризма. Вспоминаем усилия тех, кто на фронтах проливал кровь, самоотверженно, круглосуточно трудился в тылу, обеспечивая снабжение армии. Благодарны за помощь по ленд-лизу, которую оказывали союзники, поставляя Красной Армии боеприпасы, сырьё, продовольствие, технику. И она была существенной– около 7% от общих объёмов военного производства Советского Союза.\nРешающую роль в разгроме фашистского блока сыграла наша страна– это было неоднократно признано всеми участниками антигитлеровской коалиции. Схватка на Востоке носила бескомпромиссный характер, она определила ход и исход Второй мировой войны. 27 миллионов советских граждан погибли в боях, в немецком плену, умерли от голода и бомбёжек, в гетто и печах нацистских лагерей смерти. В течение войны против Красной Армии действовало в среднем до 70% всех дивизий, имевшихся в армии гитлеровской Германии и стран Оси. Протяжённость советско-германского фронта составляла от 3000 до 6200 км, Североафриканского и Итальянского – 300-350 км, Западного – 800 км. Именно на советско-германском фронте Германия и её союзники потеряли более 70% личного состава, 75 % авиации, 74% артиллерии и 75% танков и штурмовых орудий.\nВ настоящее время с сожалением констатируем попытки некоторых государств перечеркнуть роль нашей страны в разгроме нацистской Германии. Показательно, что госсекретарь США Энтони Блинкен в заявлении по случаю 77-летия окончания Второй мировой войны в Европе «забыл» упомянуть СССР и решающий вклад советского народа в Победу. Это делается нашими бывшими союзниками «не случайно»: стерев из памяти мирового сообщества образ России как спасительницы человечества от нацизма, они смогут окончательно оправдать свои действия по разжиганию нынешнего конфликта на Украине.\nСудить российский народ-победитель рвутся те, кто жил бы в одном большом нацистском концлагере, не заверши советский солдат войну в Берлине и не осознай в то время наши союзники великой жертвы СССР на благо всего человечества. Будем это помнить!\nУтвердившаяся благодаря общим усилиям народов-победителей ооноцентричная Ялтинско-Потсдамская система мироустройства позволила мировому сообществу десятилетиями избегать нового мирового военного конфликта. Казалось, что эта война станет последней, а поверженный нацизм уже не сможет поднять голову. Верили в это и мы. Однако если Запад вскармливал нацистскую Германию как ударный кулак против СССР, то сейчас традиционно братская нам Украина была превращена в анти-Россию – плацдарм для разрушения нашей страны. К сожалению, как сказал известный российский историк В.О.Ключевский «История ничему не учит, а лишь наказывает за незнание уроков»."
    },
    "news73": {
        "title_es": "Artículo del Embajador de Rusia en el Perú Igor Romanchenko, a los 80 años del inicio de la Gran Guerra Patria ",
        "title_ru": "Статья Посла России в Перу И.В.Романченко к 80-й годовщине начала Великой Отечественной войны ",
        "date_es": "22 Junio / 2021",
        "date_ru": "21 июня / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/art_culo_del_embajador_de_rusia_en_el_per_igor_romanchenko_a_los_80_a_os_del_inicio_de_la_gran_guerr/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/statya_posla_rossii_v_peru_i_v_romanchenko_k_80_y_godovshchine_nachala_velikoy_otechestvennoy_voyny/",
        "text_es": "Hace 80 años, el 22 de junio de 1941, las tropas de la Alemania nazi y de sus satélites invadieron traidoramente el territorio de la URSS. Comenzó la Gran Guerra Patria, que constituyó una parte más crucial de la Segunda Guerra Mundial de 1939-1945 y que terminó con la victoria del Ejército Rojo, la rendición incondicional de Alemania y la liberación de Europa del nazismo.\nLos combates en el territorio soviético se convirtieron en la fase más sangrienta, destructiva y, al mismo tiempo, decisiva de aquella catástrofe global, en la que se vieron involucradas prácticamente todas las naciones del mundo. A costa del descomunal sacrificio del pueblo soviético – más de 26 millones de vidas, lo que excede la mitad de todas las pérdidas humanas en Europa – fueron derrotados los invasores, y con ellos la ideología misantrópica y antinatural del nazismo. Este evento de importancia histórica mundial abrió nuevos caminos de progreso social para la humanidad salvada, las perspectivas de una paz justa y duradera en el planeta. Pero aquella mañana del 22 de junio, para la Gran Victoria aún quedaban cuatro años difíciles, llenos de penurias y el dolor…\nDe los resultados y las consecuencias de la Segunda Guerra Mundial y la Gran Guerra Patria de la Unión Soviética, la humanidad ha extraído lecciones históricas imperecederas, cuyo olvido conduce al riesgo de repetir aquella terrible tragedia. Todos problemas globales de la humanidad, especialmente la preservación de la paz, sólo pueden y deben superarse mediante esfuerzos conjuntos; incluso contradicciones graves pueden resolverse mediante el diálogo y el respeto mutuo. Sobre la base de esta experiencia y principios fue construido el actual sistema de relaciones internacionales, en cuyo centro se encuentran las Naciones Unidas. La falta de un sistema de seguridad colectiva y la crisis de confianza entre Estados pueden dar lugar a una situación en la que la humanidad se vea arrastrada paulatinamente en una guerra y conflictos locales.\nConceptos obsoletos de las “esferas de influencia” y la renuencia de algunos Estados a establecer relaciones de igualdad por aferrarse a sus posiciones geopolíticas, sin importar los desafíos comunes de seguridad, tales como la pandemia de covid-19, agravan las diferencias. Algunos incluso se ven cada vez más tentados a recurrir a la fuerza, a pasar de formas justas de cooperación a la práctica de satisfacer intereses egoístas, por ejemplo, imponiendo sanciones unilaterales o suplantando el derecho internacional universalmente reconocido por un “orden basado en reglas”, desarrollado por ciertos grupos exclusivos de países. Vemos que vuelve a crecer una crisis de confianza en la comunidad internacional.\nEn aras de asegurar una convivencia y desarrollo pacíficos de los pueblos y las culturas, nuestra responsabilidad común ante la historia y el futuro es preservar la memoria histórica. Ignorar las lecciones de la historia puede tener consecuencias fatales para la humanidad.\nIGOR V.ROMANCHENKO\nEMBAJADOR DE RUSIA EN EL PERÚ",
        "text_ru": "Ровно 80 лет назад, 22 июня 1941 года, на территорию СССР вероломно вторглись войска гитлеровской Германии и ее европейских сателлитов. Началась Великая Отечественная война, которая являлась важнейшей составной частью Второй мировой войны 1939-1945 гг. и завершилась победой Красной армии, безоговорочной капитуляцией Германии и освобождением Европы от нацизма.\nВоенные действия на советской территории стали наиболее кровавым, разрушительным и, в то же время, переломным этапом той глобальной катастрофы, в которую оказались вовлечены почти все страны мира. Ценой колоссальных жертв советского народа – более половины людских потерь в Европе – захватчики, а вместе с ними сама человеконенавистническая идеология нацизма, были сокрушены. Это событие всемирно исторического значения открыло перед спасенным человечеством новые пути социального прогресса, перспективу справедливого и прочного мира на планете. Но тем утром 22 июня до Великой Победы оставалось еще четыре тяжелейших, полных лишений года…\nИз итогов и последствий Второй мировой и Великой Отечественной войн человечество вынесло непреходящие исторические уроки, забвение которых чревато повторением той страшной трагедии. Любые глобальные проблемы человечества, прежде всего сохранение мира, можно и должно преодолевать только совместными усилиями, даже серьезные противоречия могут быть решены путем диалога и взаимоуважения. Именно на основе этого опыта и принципов была выстроена нынешняя система международных отношений, в центре которой – Организация объединенных наций. Отсутствие же системы коллективной безопасности, кризис доверия между государствами порождают ситуацию постепенного втягивания человечества в войну или локальные конфликты.\nАрхаичные концепции «сфер влияния», нежелание ряда государств наладить равноправные отношения в попытке сохранения прежних геополитических позиций, несмотря на общие вызовы безопасности человечества, такие как, например, пандемия ковид-19, усугубляют противоречия, у ряда международных игроков возрастает соблазн сделать ставку на силу, уйти от справедливых форм сотрудничества к практике защиты эгоистичных интересов, например – введения односторонних санкций или подмены общепризнанного международного права пресловутым «порядком, основанным на правилах», разработанных некими отдельными группами стран. Мы видим, что в международном сообществе вновь разрастается кризис доверия.\nВ интересах дальнейшего мирного сосуществования и развития народов и культур наша общая ответственность перед историей и перед будущим – сохранение исторической памяти. Пренебрежение уроками истории может иметь фатальные последствия для человечества.\nИ.В.РОМАНЧЕНКО\nПОСОЛ РОССИИ В ПЕРУ"
    },
    "news74": {
        "title_es": "Requisitos de entrada a Rusia ",
        "title_ru": "Требования для въезда в Российскую Федерацию ",
        "date_es": "10 Diciembre / 2021",
        "date_ru": "10 декабря / 2021",
        "source_es": "https://peru.mid.ru/es/press-centre/news/requisitos_de_entrada_a_rusia/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/trebovaniya_dlya_vezda_v_rossiyskuyu_federatsiyu/",
        "text_es": "Prestamos su atención que todos los nacionales extranjeros y apátridas que ingresan al territorio de la Federación de Rusia, así como con los fines de tránsito, deben tener un documento médico (en idioma ruso o inglés), que certifique resultado negativo de un estudio de laboratorio del material para el COVID-19 usando el método de reacción en cadena de la polimerasa (PCR). Subrayamos que a partir del 8 de diciembre de 2021 la vigencia de la prueba es de 48 (cuarenta y ocho) horas contadas desde el la hora del resultado del estudio laboratorio.\nEn el caso de que sea imposible presentar un documento médico en el idioma ruso o inglés, sea permitido presentarlo en idioma oficial del Estado dónde está registrada la organización emitente de tal documento, con una traducción al idioma ruso, cuya veracidad deberá ser autenticada por un oficial consular de la Federación de Rusia.",
        "text_ru": "Обращаем ваше внимание, что все иностранные граждане и лица без гражданства въезжающие в Российскую Федерацию, в том числе в целях транзитного проезда, должны иметь при себе медицинский документ (на русском или английском языке), подтверждающий отрицательный результат лабораторного исследования материала на COVID-19 методом полимеразной цепной реакции (ПЦР). Подчеркиваем, что с 8 декабря 2021 года срок действия отрицательного результата лабораторного исследования на COVID-19, проведенного методом полимеразной цепной реакции, составляет 48 часов от времени результата лабораторного исследования на COVID-19.\nВ случае невозможности предъявления медицинского документа на русском или английском языке допускается предъявлять его на официальном языке государства, в котором зарегистрирована организация, выдающая такой документ, с переводом на русский язык. Верность перевода должна быть подтверждена сотрудником консульского загранучреждения Российской Федерации."
    },
    "news75": {
        "title_es": "Exposición fotográfica virtual \"Crímenes de guerra de los neonazis ucranianos\" ",
        "title_ru": "Фотовыставка «Военные преступления украинских неонацистов» ",
        "date_es": "23 Febrero",
        "date_ru": "23 февраля",
        "source_es": "https://peru.mid.ru/es/press-centre/news/exposici_n_fotogr_fica_virtual_cr_menes_de_guerra_de_los_neonazis_ucranianos/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/fotovystavka_voennye_prestupleniya_ukrainskikh_neonatsistov/",
        "text_es": "Con motivo del aniversario del inicio de la operación militar especial en Ucrania les presentamos una exposición fotográfica virtual \"Crímenes de guerra de los neonazis ucranianos\".\nEsta refleja claramente las atrocidades de las Fuerzas Armadas de Ucrania en relación con su propia población, los métodos criminales de guerra y los intentos de ocultarlos. Las evidencias no dejan lugar a especulaciones sobre la decisión del dirigencia rusa de lanzar una operación especial militar.\nLa crisis actual en Ucrania surgió en 2014, cuando, con el apoyo activo de los Estados Unidos y la UE, se llevó a cabo un golpe de estado en Kiev, como resultado del cual llegaron al poder nacionalistas radicales, y este país se convirtió en un trampolín para el debilitamiento de Rusia.\nCrimea y el Donbás se opusieron al nuevo régimen. Crimea obtuvo su independencia, y el régimen de Kiev desató una guerra contra el Donbás que se cobró la vida de 14 mil personas, efectuó la ucranización forzosa de facto de la población de habla rusa, el bloqueo económico y energético – todo esto con el apoyo de formaciones neonazi.",
        "text_ru": "Нынешний кризис на Украине возник в 2014 г., когда при активной поддержке США и ЕС в Киеве был совершен вооруженный госпереворот, в результате которого к власти были приведены радикальные националистические силы, эта страна была превращена в плацдарм для ослабления России.\nПротив нового режима выступили Крым и Донбасс. Крым обрел свою независимость, а против Донбасса киевским режимом была развязана война, которая унесла жизни 14 тыс. человек, де-факто насильственная украинизация русскоязычного населения, экономическая и энергетическая блокада – все это с опорой на неонацисткие формирования.\nПо случаю годовщины начала СВО на Украине представляем вашему вниманию виртуальную фотовыставку «Военные преступления украинских неонацистов».\nВ ней наглядно отражены преступления ВСУ по отношению к собственному населению, преступные методы ведения войны и попытки их сокрыть. Эти доказательства не оставляют места для спекуляций относительно решения российского руководства о начале спецоперации."
    },
    "news76": {
        "title_es": "Lea la edición especial de la revista “Cuadernos Iberoamericanos”, de la Universidad MGIMO, dedicada al Perú ",
        "title_ru": "Читайте новый выпуск «Ибероамериканских тетрадей» ИМИ МГИМО, посвященный Перу ",
        "date_es": "19 Mayo / 2022",
        "date_ru": "19 мая / 2022",
        "source_es": "https://peru.mid.ru/es/press-centre/news/lea_la_edici_n_especial_de_la_revista_cuadernos_iberoamericanos_de_la_universidad_mgimo_dedicada_al_/",
        "source_ru": "https://peru.mid.ru/ru/press-centre/news/chitayte_novyy_vypusk_iberoamerikanskikh_tetradey_imi_mgimo_posvyashchennyy_peru/",
        "text_es": "·        En su investigación, John James Beraún Chaca estudia los procesos de configuración y reconfiguración territorial del Perú, desde su independencia en 1821 hasta el 2021 con el objetivo de explicar la actual organización territorial del país.\n·        Otra reseña histórica fue escrita por Gonzalo Romero Sommer quien analiza las relaciones entre Perú y Estados Unidos desde 1963 a 1975.\n·        En cuanto a temas actuales, Angélica Guerra-Barón analiza las relaciones diplomáticas entre China y Perú con un enfoque en la cooperación bilateral.\n·        Guerra-Barón argumenta que la naturaleza de la relación sino-peruana no se explica exclusivamente en criterios económicos, de comercio, ni desde una lógica institucional, ya que también tiene un eje social debido a las olas migratorias chinas a Perú.\n·        Roman O. Reinhardt discute las relaciones entre Rusia y Perú, incluyendo las iniciativas de diplomacia pública, desde el punto de vista ruso.\n·        Asimismo Sebastien Adins analiza las relaciones entre Perú y Rusia, pero desde la perspectiva peruana. Su ensayo identifica los principales ejes de la relación bilateral entre estos dos estados en el siglo XXI.\n·        Jan Lust analiza el modelo neo-liberal que utiliza Lima. Lust argumenta que las políticas implementadas para reducir los efectos económicos de la pandemia sanitaria causada por el COVID-19 muestran que el modelo neoliberal pre-COVID no fue ajustado para enfrentar la crisis económica, social y sanitaria.\n·        Pedro Jacinto Pazos analiza la comunidad peruana en Berlín, Alemania.\n·        Wilder Alejandro Sánchez ofrece una hoja de ruta que el Perú puede utilizar, para incrementar su peso en la geopolítica regional en las próximas décadas.\nLink:\nhttps://m.vk.com/away.php?to=https%3A%2F%2Fwww.iberpapers.org%2Fjour%2F&post=-211709925_157",
        "text_ru": "Читайте новый выпуск «Ибероамериканских тетрадей» ИМИ МГИМО, посвященный Перу\n• Джон Джеймс Бераун Чака изучает территориальное устройство Перу в исторической перспективе. Автор приходит к выводу, что хотя формирование территории Перу полностью завершилось, внутренняя территориальная организация республики по-прежнему сталкивается со множеством проблем.\n• Гонcало Ромеро Сомер исследует характер американо-перуанских отношений в период с 1963 по 1975 годы сквозь призму спора о возможной экспроприации Международной нефтяной компании, принадлежащей США. Автор заключает, что политика Соединенных Штатов по поддержке данной компании имела долгосрочные негативные последствия для американских интересов в регионе.\n• Анжелика Герра-Барон изучает китайско-перуанские отношения и влияние Китая на построение официального нарратива перуанских лиц. Эксперт подчёркивает ключевую роль Китая в формировании транстихоокеанского образа Перу.\n• Роман Райнхардт (\nhttps://m.vk.com/id5627495\n) рассматривает основные вехи развития двусторонних связей России с Перу в контексте истории, внешней политики, культуры и науки, а также освещает текущее состояние российско-перуанских отношений в ключе как государственной, так и общественной дипломатии.\n• Себастьян Адинс анализирует отношения между Перу и Россией в разные исторические периоды, а также их текущую динамику. Автор констатирует, что за исключением исторических поставок вооружений связи между двумя государствами были относительно низкой интенсивности.\n• Ян Луст изучает преемственность неолиберального государства в Перу в постковидную эпоху. Автор приходит к выводу, что неолиберальная модель, существовавшая до Ковид-19, не была приспособлена для противостояния экономическому, социальному и медицинскому кризису. Эксперт утверждает, что экономические и политические ограничения препятствуют трансформации государства в Перу после Ковида-19.\n• Игбал Гулиев (\nhttps://m.vk.com/guliyev\n) и Юлия Соловова исследуют эволюцию энергетической стратегии Перу в контексте тенденций глобального энергетического перехода. Авторы отмечают значительный потенциал страны как в области традиционной углеводородной энергетики, включая СПГ, так и в области чистой энергетики.\n• Педро Хасинто Пасос анализирует перуанскую иммиграцию в Берлине. Автор заключает, что новый образ жизни иммигрантов, который связан с работой и повседневной деятельностью, улучшает их имидж, но одновременно приводит к конфликтам между кровными родственниками и семьями.\n• Уайлдер Алехандро Санчес изучает перспективы превращения Перу в латиноамериканскую державу. Эксперт утверждает, что Перу обладает многими возможностями, способными улучшить международный имидж страны.\nТематический номер о Перу и архивные выпуски журнала доступны на сайте:\nhttps://\nwww.\niberpapers.\norg/\njour"
    }
}